{
    "page_about-us": {
        "post_meta": {
            "add_title": "وضعت من قبل فريق من بوليجلوتس",
            "languages": "اللغات",
            "members": [
                {
                    "description": "مهمة أميكومو هي إنشاء والحفاظ على شبكة اجتماعية توفر المتحدثين و مترجمين لغة الاشارة والمستخدمين لجميع لغات العالم من خلال منصة للتواصل وتبادل المعلومات ذات الصلة محليا ، بغض النظر عن الوضع الاجتماعي أو السياسي أو الاقتصادي الخاص لكل لغة.\n قبل تأسيس  أميكومو ، أسس ريتشارد تلفزيون اسبرانتو وعمل في مجلس إدارة جمعية الأسبرانتو الأسترالية (AEA) وجمعية مهرجان اللغة (LFA) واتحاد إسبرانتو بنيو ساوث ويلز (EFNSW).  بالإضافة إلى ذلك ، خدم ست سنوات في الجيش الأسترالي  كمترجم للإشارات وعمل في العديد من الشركات الدولية كمدير للأنظمة.",
                    "languages": "الإنجليزية ، الاسبرانتو ،  الماندراين الصينية\n>",
                    "quote": "Amikumu is an essential part of every language learner’s toolkit."
                },
                {
                    "description": "تشاك سميث هو المنظم المشارك في تجمع متعددي اللغات-  الألسنة - ، والمساهم في دورة والمساهم في دورةدوولينجو الخاصة بلغة الإسبرانتو ومؤسس إسبرانتو ويكيبيديا ، من بين العديد من  مشاريع متعددي الألسنة  الأخرى. \n لقد قام بتطوير تطبيقات آي أو إس\niOS منذ إطلاق متجرأبل ستور- Apple Store في عام 2008.  كانت لديه فكرة عن جهاز GPS للعثور على متحدثين آخرين من الاسبرانتو أثناء سفرهم عبر البرازيل في عام 2002 ، ولكنهم كانوا بحاجة إلى الانتظار لمدة 15 عامًا حتى يتسنى للتكنولوجيا اللحاق بالركب ، لذلك يمكنه متابعة هذا الحلم حاليا وهو الآن يتطلع إلى مواجهة التحديات المستقبلية لمساعدة الناس في كل مكان على التواصل لجعل العالم مكانًا أفضل.",
                    "languages": "الإنجليزية ، الاسبرانتو ، الألمانية ، الإسبانية ، الفرنسية ، الهولندية ، البولندية ، لغة الإشارة الأمريكية\n>",
                    "quote": "I love seeing all the great ways people are meeting up to speak different languages with Amikumu all over the world!"
                },
                {
                    "description": "Tanja is a stay at home geek who has extensive experience in customer support (both front and back office) for several ISPs. In her free time she codes, creates various items with yarn and plays videogames (or does the New York Times crossword puzzle).\n\nAfter re-entering the world of Esperanto, she voluntarily helped rewrite the code for the current version of Amikumu, as well as being responsible for the layout.",
                    "languages": "Dutch, English, Esperanto, baby-German",
                    "quote": "Amikumu makes it so easy to meet new people who share my interests, no matter where I am. I love working on an app that I use myself and help users get the best experience out of it!"
                },
                {
                    "description": "جوديث ماير هي لغوية وعالمة حاسوب تقضي معظم وقتها في تطوير تطبيقات الويب التي تتعامل مع اللغات ، مثل مشروعها ليرن ياو LearnYu.  وهي أيضا متعددة اللغات ، وشاركت في تنظيم تجمع متعددي اللغات- الألسنة - ومؤلفة العديد من كتب اللغة ودورات اللغة.  . تعلمت الاسبرانتو عندما كان عمرها 14 عامًا لاستخدامها كنقطة انطلاق لتعلم العديد من اللغات الأخرى.",
                    "languages": "الألمانية ، الإنجليزية ، الإسبرانتو ، اللاتينية ، الفرنسية ، الإيطالية ، اليونانية الحديثة ، الماندراين الصينية ، الهولندية ، الإسبانية ، الإندونيسية ، العبرية ، السواحلية\n>",
                    "quote": "Amikumu is a boon for polyglots like me – I'm always surprised by who speaks Greek, Hebrew or Indonesian around me."
                },
                {
                    "description": "جيسي ألتر هو مسؤول نظام لينكس الحاصل على درجات علمية عديدة في علوم الكمبيوتر والعمل الاجتماعي.  على مر السنين ، حافظ جيسي على خوادم-الويب- لمواقع وخدمات متعددة أثناء عمله كموظف في قطاع الخدمة الاجتماعية للأطفال.  وفي وقت لاحق ، غير حياته المهنية لمتابعة اهتمامه الدائم بتطوير وصيانة أنظمة الكمبيوتر. بخلاف أميكومو ، تشمل اهتمامات جيسي إعادة الجدولة ، وخصوصية المعلومات ، وتحليل البيانات.",
                    "languages": "الإنجليزية ، الإسبرانتو\n>",
                    "quote": "Amikumu gives me the ability to instantly find language partners for any language I know or am interested in, wherever I am. بالنسبة لي ، هذه قوة عظمى \"."
                },
                {
                    "description": "إيلينا  خوسانوفا\n  هي مصممة جرافيك بارعة حاصلة علي دبلوم في نظرية العمارة. بعد التخرج ، تعلمت الإسبرانتو ومنذ ذلك الحين عملت في العديد من المنظمات و شاركت في العديد من الأحداث.  تشمل أبرز  خدماتها  التطوعية مثل تطوعها للعمل في E @ I في سلوفاكيا ومؤتمر -تجمع - كونجرس الإسبرانتو العالمي الواحد بعد المائة 101 من بين مشاريع أخرى.   أكملت مؤخرا مشروعا خاصا بها: بطاقات للعبة المستذئبين \"Werewolves\". \"",
                    "languages": "الإنجليزية ، الروسية ، الإسبرانتو ، السلوفاكية ، السويدية ، توكي بونا\n>",
                    "quote": "The beauty of Amikumu is that it doesn’t only help me find new language partners, but also make new friends offline."
                }
            ],
            "metadata_title": "تعرف علي فريق أميكومو\n>"
        },
        "post_title": "من نحن"
    },
    "page_ambassador": {
        "post_content": {
            "section": [
                {
                    "#text": "أساسا ، السفير هو الشخص الذي يساعد على التعريف والترويج   لأميكومو داخل مجتمعهم المحلي. انهم ممثلينا على الأرض! أكبر مشجعينا وأعظم مؤيدينا."
                },
                {
                    "#text": "يعتمد ذلك على ما يمكن أن يفعله. لقد أدرجنا بعض الطرق التي يعمل بها سفراءنا للترويج لأميكومو حول العالم.",
                    "ul": {
                        "li": [
                            null
                        ]
                    }
                },
                {
                    "#text": "هناك القليل الذي يمكن أن نقدمه لمساعدتكم التي لا تقدر بثمن. \n ومع ذلك ، هناك عدد قليل من الامتيازات لكونك سفيرا.\n  نحن نقدم للسفراء  مميزات فريدة في التطبيق من بين أمور أخرى لاتحصي  . لا تتردد في التواصل معنا لمزيد من المعلومات على \n\n `info@amikumu.com <mailto:info@amikumu.com>`_."
                }
            ]
        },
        "post_meta": {
            "metadata_desc": "سفير  أميكومو هو الشخص الذي يساعد على  الترويج والتعريف  بأميكومو  داخل مجتمعاتهم  المحلية. انهم ممثلينا على الأرض! أكبر مشجعينا وأروع  مؤيدينا.\n>"
        },
        "post_title": "السفير"
    },
    "page_faq": {
        "post_content": {
            "section": [
                {
                    "subsection": {
                        "title": "ما هو أميكومو؟"
                    }
                },
                {
                    "subsection": [
                        {
                            "ol": "#. قم بإنشاء حساب يدويًا أو باستخدام الفيسبوك Facebook.\n \t#. حدد اللغات التي تتحدثها وعلى أي مستوى. هناك أكثر من 7000 لغة (بما في ذلك أكثر من 100 لغة من لغات الإشارة) في قاعدة البيانات الخاصة بنا.\n \t#. اكتب اسمًا ووصفًا مخصصين-مختصر- لكل لغة تتحدثها.\n \t#. فلترة قائمة \"بالقرب-قريبين-\" للعثور على أقرب مائة شخص بالقرب منك ممن يتحدثون بلغتك (لغاتك) المستهدفة.\n \t#. Contact others and meetup!"
                        },
                        {
                            "#text": "نعم بالفعل"
                        },
                        {
                            "#text": "يتوفر تطبيق أميكومو   لنظام التشغيل Android (OS 4.0.3) و iOS 9.1 (iPhone 4S و iPad 2+)."
                        }
                    ],
                    "title": "الميزات"
                },
                {
                    "subsection": [
                        {
                            "title": "هل يمكن للآخرين  دائما أن يروا بالضبط أين أكون-مكاني-؟"
                        },
                        {
                            "title": "كيف يمكنني التأكد  من أن الأشخاص الغريبين-الغير موثق بهم- لا يتواصلون معي؟"
                        }
                    ]
                },
                {
                    "subsection": [
                        {
                            "#text": "نحن في  أميكومو    نرحب   بفتح المصدر.  لكن  للأسف ، لا يتناسب المصدر المفتوح مع منظمتنا حاليًا. \n ومع ذلك ، فإننا نبحث في الفرص المتاحة للمصدر المفتوح عندما نشعر أنه مناسب لنا."
                        },
                        {
                            "#text": "نعم ، يمكنك المساعدة في ترجمة  أميكومو    \n` إلى لغتك هنا <https://traduk.amikumu.com/engage/amikumu/ar>`_."
                        },
                        {
                            "#text": "أميكومو يعني \"افعل كما يفعل الصديق\" بالإسبرانتو."
                        },
                        {
                            "#text": "نحن نرحب بتعليقاتك، لذا انضم  `إلى قائمتنا البريدية <http://eepurl.com/c4qiRD>`_ أو تابعنا على الفيسبوك  ،\n `فيسبوك <https://www.facebook.com/amikumuapp/>`_, `Twitter <https://twitter.com/Amikumu>`_و` صفحتنا علي  فكونتاكتي <https://vk.com/amikumu>`_للبقاء على علم. لمزيد من الأسئلة ،اضغط على`info@amikumu.com <mailto:info@amikumu.com>`_>"
                        }
                    ],
                    "title": "التواصل الاجتماعي"
                }
            ]
        },
        "post_meta": {
            "metadata_title": "المساعدة - التعليمات"
        }
    },
    "page_for-organizations": {
        "post_meta": {
            "additional_month": "لكل شهر إضافي (يجب الدفع مقدما)\n>",
            "advertise_text": "أميكوموهي شبكة اجتماعية توفر المتحدثين  والمترجمين  ومستخدمي جميع لغات العالم من خلال منصة للتواصل وتبادل المعلومات  المحلية . . مستخدمينا هم في الأساس متعددي-الالسنة- اللغات ومتحدثين بلغات الأقليات أيضا .",
            "advertisement": "الإعلانات",
            "badge_contact_us_part1": "يرجى مراسلتنا على البريد الإلكتروني\n>",
            "commercial": "إعلان تجاري",
            "complete_analysis_part2": "صفحة الإحصاءات\n>",
            "dau_daily_active_users": "DAU (المستخدمون النشطون يوميًا)\n>",
            "in_app_collectible_badges": "شارات قابلة للتحصيل-الجمع- داخل التطبيق\n>",
            "mau_montly_active_users": "MAU (المستخدمين النشطين شهريًا)\n>",
            "metadata_title": "أميكومو- العثور على شركاء اللغة في الجوار\n>",
            "number_of_countries_represented": "عدد الدول الممثلة\n>",
            "prices_assume": "تفترض الأسعار أعلاه أن إعلانك يستهدف لغة واحدة فقط.\n  لكل لغة إضافية ، هناك رسوم إضافية 4 € في الشهر. لا توجد رسوم إعداد إضافية.  لا توجد رسوم إعداد إضافية.>",
            "purchase_email_text_part2": "مع التفاصيل أعلاها  الخاص بكل  إعلان للغة.\n>",
            "setup_fee": "رسوم الإعداد (تتضمن الشهر الأول)\n>",
            "your_badge": "شارتك!"
        }
    },
    "page_home-page": {
        "post_meta": {
            "add_title": "مارس اللغات في مكان قريب",
            "language_name_in_own_script": "السلسة تحتاج ان يكون اسم اللغة المترجمة في نفس السيناريو كمثال،لو انت بترجم الشبكة للفرنسية ،انت تحتاج ان تغير السلسلة ( اللغة،الاسم،السيناريو الخاص بها) من الانجليزية للفرنسية",
            "metadata_desc": "يمكنك التواصل والبحث فورا مع شركاء اللغة في اي مكان قريب. نحن التطبيق الوحيد الذي يدعم+7000لغات بيما فيهم الكاتلانية و الصينية. و الاسبرانتو و الايرلندية و اليابانية و الاوكياتينية و البولندية و البرتغالية و الروسية و توكي بونا و الويليزية و جميعها مجاناً!",
            "official_sponsor": "الراعي الرسمي",
            "testimonials_block_0_add_name": "بيني لويس ،بطلاقة في 3شهور",
            "testimonials_block_1_add_name": "جوديث ماير،مؤسس تجمعي تكسس",
            "testimonials_block_2_add_name": "أستاذ جلعاد تسوكرمن.",
            "testimonials_block_3_add_name": "جائزة ابتكار لانجفيست2017(مونتريال)",
            "testimonials_block_4_add_name": "تطبيق الاسبوع للحكومة الويلزية",
            "tutorial_blocks_0_text": "اضف الحيوية والاسم لكل لغة تتحدثها،وتشير الي اللغات التي تعرف كيف تتحدثها جيداً.",
            "tutorial_blocks_1_text": "اختار اللغة،واكتشف الأصدقاء القريبة الذين يتحدثون نفس اللغة.",
            "tutorial_blocks_2_text": "راسل الاصدقاء القريبة منك الذين يتحدثون نفس لغتك وارسل الصور و الرساىل الصوتية واحداثيات الخريطة سرعة تنظيم اللقاءات و صداقات مدي الحياة."
        },
        "post_title": "منزل"
    },
    "page_press": {
        "post_content": {
            "subsection": [
                {
                    "title": "English"
                },
                {
                    "title": "Auslan (Australian Sign Language)"
                },
                {
                    "title": "български (Bulgarian)"
                },
                {
                    "title": "Català (Catalan)"
                },
                {
                    "title": "普通话 (Chinese)"
                },
                {
                    "title": "Чӑваш (Chuvash)"
                },
                {
                    "title": "Cymraeg (Welsh)"
                },
                {
                    "title": "Deutsch (German)"
                },
                {
                    "title": "Español (Spanish)"
                },
                {
                    "title": "Esperanto"
                },
                {
                    "title": "Français (French)"
                },
                {
                    "title": "Gaeilge (Irish)"
                },
                {
                    "title": "Ido"
                },
                {
                    "title": "Italiano (Italian)"
                },
                {
                    "title": "日本語 (Japanese)"
                },
                {
                    "title": "한국어 (Korean)"
                },
                {
                    "title": "Nederlands (Dutch)"
                },
                {
                    "title": "Occitan"
                },
                {
                    "title": "Português (Portuguese)"
                },
                {
                    "title": "ייִדיש (Yiddish)"
                },
                {
                    "title": "èdè Yorùbá (Yoruba)"
                }
            ]
        },
        "post_meta": {
            "metadata_title": "أميكومو فى الأخبار!"
        }
    },
    "page_privacy-terms": {
        "post_content": {
            "main": {
                "section": [
                    {
                        "ul": "#. name;\n \t#. image;\n \t#. email address;\n \t#. geolocation;\n \t#. gender;\n \t#. language(s) spoken;\n \t#. employment details;\n \t#. demographic information such as postcode;\n \t#. preferences and opinions; and\n \t#. any other information requested on this Site, App or otherwise requested by us or provided by you."
                    },
                    {},
                    {
                        "title": "3. Disclosure of personal information to third parties"
                    },
                    {},
                    {},
                    {},
                    {
                        "title": "7. Links to other websites"
                    },
                    {},
                    {},
                    {
                        "ol": "#. The Amikumu policies and terms including the privacy policy posted at `www.amikumu.com <https://www.amikumu.com/>`_ (**Website**);\n \t#. the Apple, Inc. Terms and Conditions including, without limitation, the Licensed App End User License Agreement provided therein (**Apple Terms**);\n \t#. the Facebook Terms and Conditions including, without limitation, the Facebook Terms of Service (**Facebook Terms**); and\n \t#. the Google Play Terms of Service (**Google Play Terms**)."
                    },
                    {},
                    {
                        "title": "4. Registration"
                    },
                    {},
                    {},
                    {},
                    {
                        "title": "8. Fees and Payment"
                    },
                    {},
                    {},
                    {
                        "ol": {
                            "#text": "#. harasses, abuses, stalks, threatens, defames or otherwise interfere, infringe or violate the rights of any other party (including but not limited to rights of publicity or other proprietary rights);\n \t#. is unlawful, fraudulent or deceptive;\n \t#. uses technology or other means to access the App, Website or Content that is not authorized by us;\n \t#. uses or launch any automated system, including without limitation, robots, spiders, or offline readers, to access the App, Website or Content;\n \t#. attempts to or tampers with, hinder or modify the App, attempts to introduce viruses or any other computer code, files or programs that interrupt, destroy or limit the functionality, knowingly transmit viruses or other disabling features, damages or interfere with the App including but not limited to the use of trojan horses, viruses, or piracy or programming routines that may damage or interfere with the App;\n \t#. attempts to gain unauthorised access to our computer network or user accounts;\n \t#. encourages conduct that would constitute a criminal offense, or that gives rise to civil liability;\n \t#. violates these Terms;\n \t#. attempts to damage, disable, overburden, or impair our servers or networks;\n \t#. fails to comply with applicable third party Terms; or\n \t\n \t\n \t#. print, publish, modify, link to or distribute any Content from the App or any other documentation that we provide to you, unless we have authorised you in writing;\n \t#. breach copyright or Intellectual Property rights, including but not limited to, that you must not republish, copy, distribute, transmit or publicly display material from our App; alter or modify any of the code or the material on the App;\n \t#. cause any of the App to be framed or embedded in another website;\n \t#. use the App for commercial purposes;\n \t#. collect or harvest any personally identifiable information, including phone number, from the App, nor to use the communication systems provided by the App for any commercial solicitation or spam purposes;\n \t#. modify, copy, distribute, transmit, display, perform, reproduce, publish, license, create derivative works from, transfer, or sell or re-sell any App; or\n \t#. facilitate or assist another person to do any of the above acts."
                        }
                    },
                    {
                        "title": "12. Consumer Guarantee"
                    },
                    {},
                    {
                        "title": "14. Limitation of Liability"
                    }
                ],
                "text": "This Privacy Policy sets out the commitment of Amikumu Pty Ltd (ABN 90 618 666 916), its successors and assignees (referred to as **we**, **us** and **our**) to protecting the privacy of your personal information that we collect through this website `www.amikumu.com <http://www.amikumu.com/>`_ (**Site**), the Amikumu mobile application (**App**) or directly from you, being the person, organisation or entity that uses our Site, App or services (referred to as **you** or **your**).\n\nPlease read this Privacy Policy carefully. Please contact us if you have any questions – our contact details are at the end of this Privacy Policy.\n\nYou providing us with personal information indicates that you have had sufficient opportunity to access this Privacy Policy and that you have read and consented to it.\n\nIf you do not wish to provide personal information to us, then you do not have to do so, however it may affect your use of this Site or any products and services offered on it."
            }
        },
        "post_meta": {
            "metadata_title": "اميكومو الخصوصية و الشروط"
        }
    },
    "page_shop": {
        "post_content": "No translation needed.",
        "post_meta": {
            "metadata_title": "متجر أميوكو  الإلكتروني-  عبر الإنترنت-"
        }
    },
    "page_statistics": {
        "post_content": "No translation needed.",
        "post_meta": {
            "metadata_title": "إحصائيات أميكومو"
        }
    },
    "page_support-us": {
        "post_content": {
            "#text": "شكرا لك لاهتمامك بدعم أميكومو.\nهذه 8 طرق سهلة لتظهر دعمك وتساعد على نمو مجتمعنا.",
            "subsection": [
                {
                    "title": "1. الإشتراك فى النشرة الإخبارية"
                },
                {
                    "title": "2. تابعنا على وسائل التواصل الإجتماعية"
                },
                {
                    "#text": "شارك تطبيقنا مع أصدقاءك على مواقع التواصل الإجتماعى أو عبر البريد الإلكترونى!\nكلما كثر إستماع الناس عن أميكومو, كلما كان النفع لنا كلنا. شارك الرابط لموقعنا الرسمى `www.amikumu.com <https://www.amikumu.com>`_مع لماذا تستمتع بذلك كثيرا."
                },
                {
                    "#text": "هدفنا أن نصبح أكثر تطبيق مترجم فى العالم! هذا ليس سهلا, ولذلك نحن نحتاج إلى مساعدتك!\n\nللإسهام فى ترجمة موجودة أو بدء ترجمة جديدة, رجاء وقع هنا `Amikumu-Weblate <https://traduk.amikumu.com/engage/amikumu/ar>`_ (لدينا خدمة الترجمة المفضلة) وإختيار اللغة التى تريد ترجمتها. ليس هناك حد أدنى مطلوب, يمكنك ترجمة التطبيق بأكمله أو كلمة واحدة فقط_أنت تقرر."
                },
                {
                    "#text": "العضوية الذهبيه تمنحك مميزات إضافية مثل التخاطر التخيلى و إعدادات الخصوصية الإضافية. ومع ذلك, إنها أيضا وسيلة جيدة لتظهر دعمك ولتزودنا بتمويل قيم! يمكنك شراء عضوية ذهبية من التطبيق نفسه(قريبا!)."
                },
                {
                    "#text": "التيشيرت وسيلة بسيطة ولكنها قوية للتوعية عن أميكومو. تحقق من موقعنا `التسوق عبر الانترنت <https://www.amikumu.com/shop/#!/>`_."
                },
                {
                    "#text": "`لقد أعددنا نشرات إعلانية يمكنك توزيعها <https://drive.google.com/drive/folders/1dDB0mvFuLXYycQtA1ZSxgOCJR-2gHAXv?usp=sharing>`_ فى مدرستك, الجامعة ونادى اللغة المحلية. لقد تم أيضا الترجمة للعديد من اللغات لإستخدامك. إذا إحتجت النشرات المخصصة المقدمة, من فضلك اتصل بنا على `info@amikumu.com <mailto:info@amikumu.com>`_"
                },
                {
                    "#text": "أخيرا ولكن ليس آخرا, قابل الناس عبر أميكومو وشارك قصصك! نحن نحب أن تشارك قصص للقاءات ناجحة مع مجتمعنا. راسلنا بقصصك وبلدان جزر المحيط الهادئ `info@amikumu.com. <mailto:info@amikumu.com>`_\n\nوأخيرا, شكر جزيل لك إذا إستطعت المساعده بأى حال.\nإذا كنت تملك أى أفكار أو مقترحات, لا تتردد فى الإتصال بنا على`info@amikumu.com <mailto:info@amikumu.com>`_.>"
                }
            ]
        },
        "post_meta": {
            "metadata_desc": "أعثر وتواصل فورا مع شركاء اللغة المحلية عن قرب. نحن التطبيق الوحيد الذى يدعم7,000+لغات تتضمن الكاتالانيةوالصينيةو الألمانية والإسبرانتو والايرلندية واليابانيةوالاوكيتانيةوالبولندية والبرتغاليةوالروسية وتوكى بوانا و الويلزية الجميع مجانا!"
        },
        "post_title": "تقديم الدعم لنا"
    }
}
