{
    "page_about-us": {
        "post_meta": {
            "add_title": "Desenvolupat per un equip de poliglots",
            "languages": "Llengües",
            "members": [
                {
                    "description": "Richard Delamore, conegut pel seu pseudònim Evildea, és un youtuber esperantòfon australià i és un personatge important en la indústria cinematogràfica en esperanto. Abans de ser cofundador de l'Amikumu, Richard va fundar l'Esperanto-TV i formà part de la Junta Directiva de l'Australian Esperanto Association (AEA), del Languge Festival Association (LFA) i de l'Esperanto Federation of New South Wales (EFNSW). A més a més, va servir sis anys a l'exèrcit australià com a operador de senyals i treballà per a nombroses empreses internacionals com a administrador de sistemes.",
                    "languages": "Anglès, esperanto, mandarí",
                    "quote": "Amikumu is an essential part of every language learner’s toolkit."
                },
                {
                    "description": "Chuck Smith és el coorganitzador de la Polyglot Gathering, contribuïdor del curs d'esperanto de Duolingo i fundador de la Viquipèdia en esperanto, entre d'altres projectes poliglots i esperantistes. Ha desenvolupat aplicacions d'iOS des del llançament de l'Apple Sotre el 2008. El 2002, mentre era de viatge pel Brasil, tingué la idea d'utilitzar el GPS per a trobar parlants d'esperanto, però va haver d'esperar 15 anys per a que la tecnologia evolucionàs de manera suficient per a fer realitat el somni. Ara està llest per a afrontar aquest desafiament i vol ajudar que tothom es pugui connectar i fer que el món sigui un lloc millor.",
                    "languages": "Anglès, esperanto, alemany, castellà, francès, neerlandès, polonès i llengua de signes americana (ASL)",
                    "quote": "I love seeing all the great ways people are meeting up to speak different languages with Amikumu all over the world!"
                },
                {
                    "description": "Tanja is a stay at home geek who has extensive experience in customer support (both front and back office) for several ISPs. In her free time she codes, creates various items with yarn and plays videogames (or does the New York Times crossword puzzle).\n\nAfter re-entering the world of Esperanto, she voluntarily helped rewrite the code for the current version of Amikumu, as well as being responsible for the layout.",
                    "languages": "Dutch, English, Esperanto, baby-German",
                    "quote": "Amikumu makes it so easy to meet new people who share my interests, no matter where I am. I love working on an app that I use myself and help users get the best experience out of it!"
                },
                {
                    "description": "Judith Meyer és una lingüista computacional que passa la major part del seu temps desenvolupant aplicacions web que tenen a veure amb les llengües, tal i com el seu projecte LearnYu. També és poliglota, coorganitzadora del Polyglot Gathering i autora de diversos llibres i cursos de llengües. Va aprendre l'esperanto quan tenia 14 anys per tal d'utilitzar-lo de trampolí per a aprendre moltes altres llengües.",
                    "languages": "Alemany, anglès, esperanto, llatí, francès, italià, grec modern, mandarí, neerlandès, castellà, indonesi, hebreu i swahili",
                    "quote": "Amikumu is a boon for polyglots like me – I'm always surprised by who speaks Greek, Hebrew or Indonesian around me."
                },
                {
                    "description": "Jesse Alter és administrador del sistema Linux graduat en Informàtica i Treball Social. Al llarg dels anys ha mantingut els servidors de moltes pàgines web i serveis mentre exercia de treballador social pediàtric. Posteriorment va canviar la seva carrera per a dedicar-se a la seva passió per a desenvolupar i mantenir sistemes informàtics. A banda de l'Amikumu, els interessos de Jesse inclouen la retrocomputació, la privacitat de la informació i l'anàlisi de dades.",
                    "languages": "Anglès, esperanto",
                    "quote": "Amikumu gives me the ability to instantly find language partners for any language I know or am interested in, wherever I am. Per a mi, això és un superpoder."
                },
                {
                    "description": "Elena Khusanova és una exitosa dissenyadora gràfica amb un diploma en Teoria de l'Arquitectura. Després de la graduació, aprengué esperanto i des de llavors ençà ha treballat per a diverses organitzacions i esdeveniments. Cal destacar el seu servei de voluntariat per E@L a Eslovàquia i el 101è Congrés Internacional de l'Esperanto entre d'altres projectes. Recentment ha completat un projecte seu: les cartes del joc “Werewolves” (Els homes llop).",
                    "languages": "Anglès, rus, esperanto, eslovac, suec i toki pona",
                    "quote": "The beauty of Amikumu is that it doesn’t only help me find new language partners, but also make new friends offline."
                }
            ],
            "metadata_title": "Coneixeu l'equip de l'Amikumu"
        },
        "post_title": "Quant a nosaltres"
    },
    "page_ambassador": {
        "post_content": {
            "section": [
                {
                    "#text": "Fonamentalment, els ambaixadors de l'Amikumu són persones que ajuden a promoure l'aplicació a les seves comunitats locals. Són els nostres representants sobre el terreny. Els nostres majors fans i els millors en donar-nos suport."
                },
                {
                    "#text": "Depèn de en què poden comprometre's. Hem enumerat qualques maneres en les quals els nostres ambaixadors treballen amb nosaltres per a promoure l'Amikumu arreu del món.",
                    "ul": "#. Publiquen missatges a blogs i vídeos a YouTube. Per exemple, vegeu `Amikumu: The App Yiddish Speakers have been Waiting for! <https://youtu.be/6g3QtBtBB_U>`_ (Mosche Sherizen) i `Auslan: What is Amikumu? <https://youtu.be/57W73If51NE>`_ (Kiah Morante) entre d'altres. Tenim una pàgina sencera dedicada als `comunicats de premsa <http://amikumu.com/press/>`_.\n \t#. Publiquen enllaços als grups de Facebook o als seus perfils. Fins i tot una petita mostra de suport pot ajudar força!\n \t#. Distribueixen fulletons i parlen sobre l'Amikumu als esdeveniments de llengües. Això també és una bona manera d'establir i fer créixer una comunitat local.\n \t#. `Tradueixen l'aplicació <https://traduk.amikumu.com/engage/amikumu/ca>`_ i la pàgina web a les seves llengües. El nostre objectiu és esdevenir l'aplicació més traduïda al món i necessitem tota l'ajuda per a aconseguir-ho.\n \t#. Proveeixen una ajuda molt important. Entenem que cada llengua i cultura és diferent. Volem i necessitem els vostres consells sobre què és el millor per a la nostra comunitat."
                },
                {
                    "title": "Què obtenen els ambaixadors?"
                }
            ]
        },
        "post_meta": {
            "metadata_title": "Uniu-vos al programa d'ambaixadors de l'Amikumu!"
        }
    },
    "page_faq": {
        "post_content": {
            "section": [
                {
                    "subsection": {
                        "#text": "L'Amikumu és una aplicació que us ajuda a trobar persones a prop per a parlar-hi en qualsevol llengua.\nPer exemple, mentre estigueu de vacacions utilitzeu l'Amikumu per a conèixer gent en occità, anglès o qualsevol altre llengua a la ciutat."
                    },
                    "title": "General"
                },
                {
                    "subsection": [
                        {
                            "title": "Com funciona?"
                        },
                        {
                            "title": "És de franc?"
                        },
                        {
                            "title": "En quines plataformes funciona l'Amikumu?"
                        }
                    ]
                },
                {
                    "subsection": [
                        {
                            "#text": "La vostra privadesa i seguretat és molt important per a nosaltres, per això l'Amikumu no desa o mostra les ubicacions exactes."
                        },
                        {
                            "#text": "No podeu, però l'Amikumu té una funció per a blocar usuaris. Quan en bloqueu un ja no us podrà veure ni contactar més amb vosaltres."
                        }
                    ],
                    "title": "Seguretat"
                },
                {
                    "subsection": [
                        {
                            "title": "L'Amikumu és de codi lliure?"
                        },
                        {
                            "title": "Puc traduir l'Amikumu?"
                        },
                        {
                            "title": "Què significa “Amikumu”?"
                        },
                        {
                            "title": "Com hi puc participar?"
                        }
                    ]
                }
            ]
        },
        "post_meta": {
            "metadata_desc": "Trobeu i connecteu-vos de manera instantània amb companys de llengua a prop. Som els únics que donem suport a més de 7 000 llengües, incloent el català, xinès, neerlandès, esperanto, irlandès, japonès, occità, polonès, portuguès, rus, toki pona i gal·lès, totes elles de franc!"
        },
        "post_title": "Ajuda / FAQ"
    },
    "page_for-organizations": {
        "post_meta": {
            "additional_month": "per a cada mes addicional (s'ha de pagar per avançat)",
            "advertise_text": "L'Amikumu és una xarxa social que ofereix als parlants, signants i usuaris de tots els idiomes del món una plataforma per a comunicar i compartir informació rellevant a nivell local. Els nostres usuaris són principalment poliglots i parlants de llengües minoritàries.",
            "advertisement": "Anunci",
            "badge_contact_us_part1": "Envieu-nos un correu electrònic a",
            "commercial": "Comercial",
            "complete_analysis_part2": "pàgina d'estadístiques",
            "dau_daily_active_users": "UAD (Usuaris Actius Diaris)",
            "in_app_collectible_badges": "Emblemes col·leccionables dins l'aplicació",
            "mau_montly_active_users": "UAM (Usuaris Actius Mensuals)",
            "metadata_title": "Amikumu - Trobeu companys de llengua a prop",
            "number_of_countries_represented": "Nombre de països representats",
            "prices_assume": "Els preus anteriors suposen que el vostre anunci estigui orientat només a un idioma. Per a cada llengua addicional, hi ha una tarifa addicional de 4€ al mes. No hi ha tarifes de configuració addicionals.",
            "purchase_email_text_part2": "amb els detalls esmentats per a cada anunci de llengua.",
            "setup_fee": "quota d'alta (inclou el primer mes)",
            "your_badge": "El vostre emblema!"
        }
    },
    "page_home-page": {
        "post_meta": {
            "add_title": "Practiqueu llengües a prop",
            "language_name_in_own_script": "Català",
            "metadata_desc": "Trobeu i connecteu-vos de manera instantània amb companys de llengua a prop. Som els únics que donem suport a més de 7 000 llengües, incloent el català, xinès, neerlandès, esperanto, irlandès, japonès, occità, polonès, portuguès, rus, toki pona i gal·lès, totes elles de franc!",
            "official_sponsor": "El patrocinador oficial",
            "testimonials_block_0_add_name": "Benny Lewis, fluent en 3 mesos",
            "testimonials_block_1_add_name": "Judith Meyer, fundadora de Polyglot Gathering",
            "testimonials_block_2_add_name": "Professor Ghil'ad Zuckermann, D.Phil.",
            "testimonials_block_3_add_name": "Langfest Innovation Award 2017 (Montreal)",
            "testimonials_block_4_add_name": "Aplicació del govern gal·lès de la setmana",
            "tutorial_blocks_0_text": "Afegiu una biografia i un nom per a cada llengua que parleu.\n\nIndiqueu quines llengües coneixeu i quin nivell en teniu.>",
            "tutorial_blocks_1_text": "Trieu una llengua i trobeu persones a prop que també la parlin.",
            "tutorial_blocks_2_text": "Envieu missatges a persones que són a prop i parlen la vostra llengua.\n\nEnvieu imatges, missatges de veu i coordenades de mapa.\n\nOrganitzeu trobades ràpidament i feu amics per a tota la vida.>"
        },
        "post_title": "Inici"
    },
    "page_press": {
        "post_content": {
            "subsection": [
                {
                    "title": "English"
                },
                {
                    "title": "Auslan (Australian Sign Language)"
                },
                {
                    "title": "български (Bulgarian)"
                },
                {
                    "title": "Català (Catalan)"
                },
                {
                    "title": "普通话 (Chinese)"
                },
                {
                    "title": "Чӑваш (Chuvash)"
                },
                {
                    "title": "Cymraeg (Welsh)"
                },
                {
                    "title": "Deutsch (German)"
                },
                {
                    "title": "Español (Spanish)"
                },
                {
                    "title": "Esperanto"
                },
                {
                    "title": "Français (French)"
                },
                {
                    "title": "Gaeilge (Irish)"
                },
                {
                    "title": "Ido"
                },
                {
                    "title": "Italiano (Italian)"
                },
                {
                    "title": "日本語 (Japanese)"
                },
                {
                    "title": "한국어 (Korean)"
                },
                {
                    "title": "Nederlands (Dutch)"
                },
                {
                    "title": "Occitan"
                },
                {
                    "title": "Português (Portuguese)"
                },
                {
                    "title": "ייִדיש (Yiddish)"
                },
                {
                    "title": "èdè Yorùbá (Yoruba)"
                }
            ]
        },
        "post_meta": {
            "metadata_title": "L'Amikumu a les notícies"
        }
    },
    "page_privacy-terms": {
        "post_content": {
            "main": {
                "section": [
                    {
                        "ul": "#. name;\n \t#. image;\n \t#. email address;\n \t#. geolocation;\n \t#. gender;\n \t#. language(s) spoken;\n \t#. employment details;\n \t#. demographic information such as postcode;\n \t#. preferences and opinions; and\n \t#. any other information requested on this Site, App or otherwise requested by us or provided by you."
                    },
                    {},
                    {
                        "title": "3. Disclosure of personal information to third parties"
                    },
                    {},
                    {},
                    {},
                    {
                        "title": "7. Links to other websites"
                    },
                    {},
                    {},
                    {
                        "ol": "#. The Amikumu policies and terms including the privacy policy posted at `www.amikumu.com <https://www.amikumu.com/>`_ (**Website**);\n \t#. the Apple, Inc. Terms and Conditions including, without limitation, the Licensed App End User License Agreement provided therein (**Apple Terms**);\n \t#. the Facebook Terms and Conditions including, without limitation, the Facebook Terms of Service (**Facebook Terms**); and\n \t#. the Google Play Terms of Service (**Google Play Terms**)."
                    },
                    {},
                    {
                        "title": "4. Registration"
                    },
                    {},
                    {},
                    {},
                    {
                        "title": "8. Fees and Payment"
                    },
                    {},
                    {},
                    {
                        "ol": {
                            "#text": "#. harasses, abuses, stalks, threatens, defames or otherwise interfere, infringe or violate the rights of any other party (including but not limited to rights of publicity or other proprietary rights);\n \t#. is unlawful, fraudulent or deceptive;\n \t#. uses technology or other means to access the App, Website or Content that is not authorized by us;\n \t#. uses or launch any automated system, including without limitation, robots, spiders, or offline readers, to access the App, Website or Content;\n \t#. attempts to or tampers with, hinder or modify the App, attempts to introduce viruses or any other computer code, files or programs that interrupt, destroy or limit the functionality, knowingly transmit viruses or other disabling features, damages or interfere with the App including but not limited to the use of trojan horses, viruses, or piracy or programming routines that may damage or interfere with the App;\n \t#. attempts to gain unauthorised access to our computer network or user accounts;\n \t#. encourages conduct that would constitute a criminal offense, or that gives rise to civil liability;\n \t#. violates these Terms;\n \t#. attempts to damage, disable, overburden, or impair our servers or networks;\n \t#. fails to comply with applicable third party Terms; or\n \t\n \t\n \t#. print, publish, modify, link to or distribute any Content from the App or any other documentation that we provide to you, unless we have authorised you in writing;\n \t#. breach copyright or Intellectual Property rights, including but not limited to, that you must not republish, copy, distribute, transmit or publicly display material from our App; alter or modify any of the code or the material on the App;\n \t#. cause any of the App to be framed or embedded in another website;\n \t#. use the App for commercial purposes;\n \t#. collect or harvest any personally identifiable information, including phone number, from the App, nor to use the communication systems provided by the App for any commercial solicitation or spam purposes;\n \t#. modify, copy, distribute, transmit, display, perform, reproduce, publish, license, create derivative works from, transfer, or sell or re-sell any App; or\n \t#. facilitate or assist another person to do any of the above acts."
                        }
                    },
                    {
                        "title": "12. Consumer Guarantee"
                    },
                    {},
                    {
                        "title": "14. Limitation of Liability"
                    }
                ],
                "text": "This Privacy Policy sets out the commitment of Amikumu Pty Ltd (ABN 90 618 666 916), its successors and assignees (referred to as **we**, **us** and **our**) to protecting the privacy of your personal information that we collect through this website `www.amikumu.com <http://www.amikumu.com/>`_ (**Site**), the Amikumu mobile application (**App**) or directly from you, being the person, organisation or entity that uses our Site, App or services (referred to as **you** or **your**).\n\nPlease read this Privacy Policy carefully. Please contact us if you have any questions – our contact details are at the end of this Privacy Policy.\n\nYou providing us with personal information indicates that you have had sufficient opportunity to access this Privacy Policy and that you have read and consented to it.\n\nIf you do not wish to provide personal information to us, then you do not have to do so, however it may affect your use of this Site or any products and services offered on it."
            }
        },
        "post_meta": {
            "metadata_title": "Termes i privacitat de l'Amikumu"
        }
    },
    "page_shop": {
        "post_content": "No translation needed.",
        "post_meta": {
            "metadata_title": "Botiga en línia de l'Amikumu"
        }
    },
    "page_statistics": {
        "post_content": "No translation needed.",
        "post_meta": {
            "metadata_title": "Estadístiques de l'Amikumu"
        }
    },
    "page_support-us": {
        "post_content": {
            "#text": "Gràcies pel vostre interès en donar suport a l'Amikumu.\n\nAquí hi ha 8 maneres fàcils de mostrar-nos el vostre suport i ajudar a fer créixer la nostra comunitat.",
            "subsection": [
                {
                    "title": "1. Subscriviu-vos al nostre bolletí"
                },
                {
                    "title": "2. Seguiu-nos a les xarxes socials"
                },
                {
                    "#text": "Compartiu la nostra aplicació amb els vostres amics a les xarxes socials o per correu electrònic!\n\nQuanta més gent senti parlar de l'Amikumu, l'aplicació serà més útil per a tothom. Compartiu l'enllaç a la nostra pàgina web `www.amikumu.com <https://www.amikumu.com>`_ i expliqueu per què us agrada tant."
                },
                {
                    "#text": "El nostre objectiu es esdevenir l'aplicació més traduïda en el món. Com que això no és fàcil necessitem la vostra ajuda.\n\nPer a contribuir en una traducció existent o començar-ne una de nova, registreu-vos a `Amikumu-Weblate <https://traduk.amikumu.com/engage/amikumu/ca>`_ (el nostre servei de traducció preferit) i seleccioneu la llengua que voleu traduir. No hi ha un mínim requerit, podeu traduir tant l'aplicació sencera com senzillament una sola paraula."
                },
                {
                    "#text": "Esdevenir membre d'Or proveeix funcions addicionals tals com la teletransportació virtual o paràmetres de privacitat addicionals. De tota manera, també és una bona manera de mostrar-nos el vostre suport i proveir-nos d'un valuós finançament! Podreu esdevenir membre d'Or properament a través de l'aplicació."
                },
                {
                    "#text": "Una camiseta és un mitjà simple però potent per a conscienciar-nos de l'Amikumu. Feu un cop d'ull a les nostres a la `botiga en línia <https://www.amikumu.com/shop/#!/>`_."
                },
                {
                    "#text": "`Hem preparat fulletons que podeu distribuir <https://drive.google.com/drive/folders/1dDB0mvFuLXYycQtA1ZSxgOCJR-2gHAXv?usp=sharing>`_ a la vostra escola, universitat o club local de llengua. També els hem traduït a diverses llengües per al vostre ús. Si necessiteu que fem fulletons personalitzats, contacteu-nos a `info@amikumu.com <mailto:info@amikumu.com>`_"
                },
                {
                    "#text": "En darrer lloc, però no menys important, coneixeu gent amb l'Amikumu i compartiu les vostres històries! Ens encanta poder compartir històries de noves amistats amb la nostra comunitat. Envieu-nos les vostres històries i fotografies a `info@amikumu.com. <mailto:info@amikumu.com>`_\n\nFinalment, us volem donar les gràcies per endavant per a qualsevol cosa en què us puguem ajudar.\n\nSi teniu cap idea o suggeriment, ens podeu contactar a `info@amikumu.com <mailto:info@amikumu.com>`_.>"
                }
            ]
        },
        "post_meta": {
            "metadata_desc": "Trobeu i connecteu-vos de manera instantània amb companys de llengua a prop. Som els únics que donem suport a més de 7 000 llengües, incloent el català, xinès, neerlandès, esperanto, irlandès, japonès, occità, polonès, portuguès, rus, toki pona i gal·lès, totes elles de franc!"
        },
        "post_title": "Doneu-nos suport"
    }
}
