{
    "page_about-us": {
        "post_meta": {
            "add_title": "Entwickelt von einem Team von Mehrsprachigen",
            "languages": "Sprachen",
            "members": [
                {
                    "description": "Richard Delamore, bekannt unter seinem Onlinenamen Evildea, ist eine australische Esperanto-Youtube-Persönlichkeit und führend in der Esperanto-Filmindustrie. Vor der Mitgründung Amikumus hat Richard Esperanto-TV gegründet und war als Vorstandsmitglied für die australischen Esperanto-Assoziation (AEA), die Sprachfestival-Assoziation (LFA) und die Esperanto-Föderation von New South Wales (EFNSW) tätig. Zusätzlich hat er sechs Jahre lang in der australischen Armee als Signalbediener gedient und für mehrere internationale Firmen als Systemadministrator gearbeitet.",
                    "languages": "Englisch, Esperanto, Mandarin",
                    "quote": "Amikumu is an essential part of every language learner’s toolkit."
                },
                {
                    "description": "Chuck Smith ist der Co-Organisator des Polyglot Gatherings, Beitragender zum Duolingo-Esperantokurs und Gründer der Esperanto-Wikipedia neben anderen Esperanto- und Polyglott-Projekten. Er entwickelt Apps für iOS seit dem Start des Apple App Stores im Jahre 2008. Ihm kam die Idee für ein GPS-Gerät zum Finden anderer Esperantosprechern während einer Reise durch Brasilien 2002, musste jedoch 15 Jahre warten, bis die Technologie so weit war, seinen Traum Wirklichkeit werden zu lassen. Nun freut er sich auf die zukünftigen Herausforderungen Menschen miteinander zu verbinden und die Welt einen besseren Ort zu machen.",
                    "languages": "Englisch, Esperanto, Deutsch, Spanisch, Französisch, Niederländisch, Polnisch, ASL",
                    "quote": "I love seeing all the great ways people are meeting up to speak different languages with Amikumu all over the world!"
                },
                {
                    "description": "Tanja is a stay at home geek who has extensive experience in customer support (both front and back office) for several ISPs. In her free time she codes, creates various items with yarn and plays videogames (or does the New York Times crossword puzzle).\n\nAfter re-entering the world of Esperanto, she voluntarily helped rewrite the code for the current version of Amikumu, as well as being responsible for the layout.",
                    "languages": "Dutch, English, Esperanto, baby-German",
                    "quote": "Amikumu makes it so easy to meet new people who share my interests, no matter where I am. I love working on an app that I use myself and help users get the best experience out of it!"
                },
                {
                    "description": "Judith Meyer ist eine Computerlinguistin, die ihre meiste Zeit damit verbringt, Webanwendungen wie zu entwickeln, die wie LearnYu etwas mit Sprache zu tun haben. Sie ist eine Polyglottin, Mitorganisatorin des Polyglot Gatherings und Autorin vieler Sprachlehrbücher und Sprachkurse. Im Alter von 14 Jahren lernte sie Esperanto, was für sie Sprungbrett für viele weitere Sprachen war.",
                    "languages": "Deutsch, Englisch, Esperanto, Latein, Französisch, Italienisch, Griechisch, Mandarin, Niederländisch, Spanisch, Indonesisch, Hebräisch, Kiswahili",
                    "quote": "Amikumu is a boon for polyglots like me – I'm always surprised by who speaks Greek, Hebrew or Indonesian around me."
                },
                {
                    "description": "Jesse Alter ist ein Systemadministrator für Linux mit einem Abschluss in Informatik und Sozialarbeit. Im Laufe der Jahre hat Jesse für mehrere Webseiten und Dienstleistungen die Server instand gehalten, während er als pädiatrischer Sozialarbeiter tätig war. Später hat er seine Karriere gewechselt, um seinem lebenslangen Interesse am Entwickeln und Instandhalten von Computersystemen nachzugehen. Neben Amikumu interessiert Jesse sich u. a. für Retrocomputer, Datenschutz und Datenanalyse.",
                    "languages": "Englisch, Esperanto",
                    "quote": "Amikumu gives me the ability to instantly find language partners for any language I know or am interested in, wherever I am. Für mich ist das eine Art Superpower.“"
                },
                {
                    "description": "Elena Khusanova ist eine versierte Grafikerin mit einem Diplom in theoretischer Architektur. Nach ihrem Abschluss lernte sie Esperanto und hat seit dem für verschiedene Organisationen und Veranstaltungen gearbeitet. Zu den Highlights gehören neben anderen Projekten ihr Freiwilligendienst für E@I in der Slowakei und der 101. Esperanto-Weltkongress. Vor kurzem schloss sie ein eigenes Projekt ab: Karten für das Spiel \"Werewolves\".",
                    "languages": "Englisch, Russisch, Esperanto, Slowakisch, Schwedisch, Toki Pona",
                    "quote": "The beauty of Amikumu is that it doesn’t only help me find new language partners, but also make new friends offline."
                }
            ],
            "metadata_title": "Lerne das Amikumu-Team kennen"
        },
        "post_title": "Über uns"
    },
    "page_ambassador": {
        "post_content": {
            "section": [
                {
                    "#text": "Im Grunde ist ein Amikumu-Botschafter jemand der hilft, Amikumu in seiner lokalen Gemeinschaft voranzubringen. Sie sind Repräsentanten vor Ort! Unsere größten Fans und Unterstützer."
                },
                {
                    "#text": "Das kommt ganz darauf an, was sie geben können. Wir haben einige Möglichkeiten aufgelistet, wie Botschafter uns helfen, Amikumu rund um den Globus voranzubringen:",
                    "ul": "#. Sie veröffentlichen Blog-Artikel und YouTube-Videos! Schaue dir zum Beispiel `Amikumu The App Yiddish Speakers have been Waiting for! <https://youtu.be/6g3QtBtBB_U>`_  (Moshe Sherizen) und `Auslan: What is Amikumu? <https://youtu.be/57W73If51NE>`_ (Kiah Morante) unter anderen an. Wir haben eine ganze Seite den `Pressemitteilungen <http://amikumu.com/press/>`_ gewidmet.\n \t#. Sie posten Links in Facebook-Gruppen und auf ihren Profilen. Selbst das kleinste Zeichen der Unterstützung kann einen weiten Weg hinter sich bringen!\n \t#. Sie händigen unsere Flyer aus und bringen Amikumu bei örtlichen Sprachtreffen zur Sprache. Dies ist auch eine gute Möglichkeit, eine lokale Gemeinschaft zu schaffen.\n \t#. Sie `übersetzen die App <https://traduk.amikumu.com/engage/amikumu/de>`_ und Webseite in ihre eigenen Sprachen. Unser Ziel ist es, die meistübersetzte App der Welt zu werden und benötigen alle mögliche Hilfe, um dies zu erreichen.\n \t#. Sie übernehmen Führung in den Sprachgemeinschaften. Wir verstehen, dass jede Sprache und Kultur verschieden ist. Wir wollen und brauchen deinen Rat, wie man am besten in deiner Gemeinschaft aktiv wird."
                },
                {
                    "title": "Was bekommen Botschafter?"
                }
            ]
        },
        "post_meta": {
            "metadata_title": "Tritt dem Amikumu-Botschafterprogramm bei!"
        }
    },
    "page_faq": {
        "post_content": {
            "section": [
                {
                    "subsection": {
                        "#text": "Amikumu ist eine App, die dir hilft, Menschen in der Umgebung zu finden, um mit ihnen eine bestimmte Sprache zu sprechen. Z. B. kannst du Amikumu im Urlaub benutzen um Spanischsprechende, Französischsprechende oder Sprecher irgendeiner anderen Sprache zu treffen."
                    },
                    "title": "Allgemein"
                },
                {
                    "subsection": [
                        {
                            "title": "Wie funktioniert Amikumu?"
                        },
                        {
                            "title": "Ist es kostenlos?"
                        },
                        {
                            "title": "Welche Plattformen unterstützt Amikumu?"
                        }
                    ]
                },
                {
                    "subsection": [
                        {
                            "#text": "Deine Privatsphäre und Sicherheit sind uns sehr wichtig, deshalb zeigt und speichert Amikumu keine exakten Positionen."
                        },
                        {
                            "#text": "Kannst du nicht, aber Amikumu hat eine Blockierfunktion. Wenn du einen Nutzer blockierst, können sie dich nicht mehr sehen oder kontaktieren."
                        }
                    ],
                    "title": "Sicherheit"
                },
                {
                    "subsection": [
                        {
                            "title": "Ist Amikumu Open Source?"
                        },
                        {
                            "title": "Kann ich Amikumu übersetzen?"
                        },
                        {
                            "title": "Was bedeutet „Amikumu“?"
                        },
                        {
                            "title": "Wie kann ich mich beteiligen?"
                        }
                    ]
                }
            ]
        },
        "post_meta": {
            "metadata_desc": "Finde und kontaktiere Sprachpartnern sofort in deiner Umgebung. Wir sind die einzige App, die über 7000 Sprachen unterstützt, darunter Katalanisch, Chinesisch, Niederländisch, Esperanto, Irisch, Japanisch, Plattdeutsch, Polnisch, Portugisisch, Russisch, Toki Pona und Walisisch - alles GRATIS!"
        },
        "post_title": "Hilfe / FAQ"
    },
    "page_for-organizations": {
        "post_meta": {
            "additional_month": "für jeden weiteren Monat (muss im Voraus bezahlt werden)",
            "advertise_text": "Amikumu ist ein soziales Netzwerk, das Sprechern, Gebärdern und Nutzern aller Sprachen der Welt eine Plattform bietet, um zu kommunizieren und lokal relevante Informationen auszutauschen. Unsere Nutzer sind größtenteils Polyglotte und Sprecher von Minderheitensprachen.",
            "advertisement": "Werbung",
            "badge_contact_us_part1": "Bitte mailen Sie uns unter",
            "commercial": "Kommerziell",
            "complete_analysis_part2": "Seite „Statistiken“",
            "dau_daily_active_users": "DAU (tägliche aktive Nutzer)",
            "in_app_collectible_badges": "In der App sammelbare Abzeichen",
            "mau_montly_active_users": "MAU (monatlich aktive Nutzer)",
            "metadata_title": "Amikumu - Finde Sprachpartner in der Umgebung",
            "number_of_countries_represented": "Anzahl vertretener Länder",
            "prices_assume": "Bei den oben genannten Preisen wird davon ausgegangen, dass sie in nur einer Sprache werben. Für jede weitere Sprache fällt eine Extragebühr von 4€ pro Monat an. Zusätzliche Einrichtegebühren gibt es nicht.",
            "purchase_email_text_part2": "mit den oben genannten Details für jede Sprachwerbung.",
            "setup_fee": "Einrichtegebühr (inkl. erster Monat)",
            "your_badge": "Ihr Abzeichen!"
        }
    },
    "page_home-page": {
        "post_meta": {
            "add_title": "Übe Sprachen in der Umgebung",
            "language_name_in_own_script": "Deutsch",
            "metadata_desc": "Finde und kontaktiere sofort Sprachpartnern in deiner Nähe. Wir sind die einzige App, die über 7000 Sprachen unterstützt, darunter Katalanisch, Chinesisch, Niederländisch, Esperanto, Irisch, Japanisch, Plattdeutsch, Polnisch, Portugisisch, Russisch, Toki Pona und Walisisch - alles GRATIS!",
            "official_sponsor": "Der offizielle Sponsor",
            "testimonials_block_0_add_name": "Benny Lewis, Fluent in 3 Months",
            "testimonials_block_1_add_name": "Judith Meyer, Polyglot Gathering",
            "testimonials_block_2_add_name": "Professor Ghil'ad Zuckermann, D.Phil.",
            "testimonials_block_3_add_name": "Langfest Innovationspreis 2017 (Montreal)",
            "testimonials_block_4_add_name": "Walisische Regierung: App der Woche",
            "tutorial_blocks_0_text": "Füge für jede Sprache einen eigenen Benutzernamen und Steckbrief hinzu!\n\nGib an, welche Sprachen du sprichst und wie gut du sie beherrschst.>",
            "tutorial_blocks_1_text": "Wähle eine Sprache.\n\nFinde Leute in der Nähe, die auch diese Sprache sprechen.>",
            "tutorial_blocks_2_text": "Sende anderen in der Umgebung, die auch deine Sprache sprechen, eine Nachricht.\n\nVersende Bilder, Sprachnachrichten und Standorte.\n\nOrganisiere Treffen im Nu und lerne Freunde fürs Leben kennen.>"
        },
        "post_title": "Startseite"
    },
    "page_press": {
        "post_content": {
            "subsection": [
                {
                    "title": "English"
                },
                {
                    "title": "Auslan (Australian Sign Language)"
                },
                {
                    "title": "български (Bulgarian)"
                },
                {
                    "title": "Català (Catalan)"
                },
                {
                    "title": "普通话 (Chinese)"
                },
                {
                    "title": "Чӑваш (Chuvash)"
                },
                {
                    "title": "Cymraeg (Welsh)"
                },
                {
                    "title": "Deutsch (German)"
                },
                {
                    "title": "Español (Spanish)"
                },
                {
                    "title": "Esperanto"
                },
                {
                    "title": "Français (French)"
                },
                {
                    "title": "Gaeilge (Irish)"
                },
                {
                    "title": "Ido"
                },
                {
                    "title": "Italiano (Italian)"
                },
                {
                    "title": "日本語 (Japanese)"
                },
                {
                    "title": "한국어 (Korean)"
                },
                {
                    "title": "Nederlands (Dutch)"
                },
                {
                    "title": "Occitan"
                },
                {
                    "title": "Português (Portuguese)"
                },
                {
                    "title": "ייִדיש (Yiddish)"
                },
                {
                    "title": "èdè Yorùbá (Yoruba)"
                }
            ]
        },
        "post_meta": {
            "metadata_title": "Amikumu in den Nachrichten!"
        }
    },
    "page_privacy-terms": {
        "post_content": {
            "main": {
                "section": [
                    {
                        "ul": "#. name;\n \t#. image;\n \t#. email address;\n \t#. geolocation;\n \t#. gender;\n \t#. language(s) spoken;\n \t#. employment details;\n \t#. demographic information such as postcode;\n \t#. preferences and opinions; and\n \t#. any other information requested on this Site, App or otherwise requested by us or provided by you."
                    },
                    {},
                    {
                        "title": "3. Disclosure of personal information to third parties"
                    },
                    {},
                    {},
                    {},
                    {
                        "title": "7. Links to other websites"
                    },
                    {},
                    {},
                    {
                        "ol": "#. The Amikumu policies and terms including the privacy policy posted at `www.amikumu.com <https://www.amikumu.com/>`_ (**Website**);\n \t#. the Apple, Inc. Terms and Conditions including, without limitation, the Licensed App End User License Agreement provided therein (**Apple Terms**);\n \t#. the Facebook Terms and Conditions including, without limitation, the Facebook Terms of Service (**Facebook Terms**); and\n \t#. the Google Play Terms of Service (**Google Play Terms**)."
                    },
                    {},
                    {
                        "title": "4. Registration"
                    },
                    {},
                    {},
                    {},
                    {
                        "title": "8. Fees and Payment"
                    },
                    {},
                    {},
                    {
                        "ol": {
                            "#text": "#. harasses, abuses, stalks, threatens, defames or otherwise interfere, infringe or violate the rights of any other party (including but not limited to rights of publicity or other proprietary rights);\n \t#. is unlawful, fraudulent or deceptive;\n \t#. uses technology or other means to access the App, Website or Content that is not authorized by us;\n \t#. uses or launch any automated system, including without limitation, robots, spiders, or offline readers, to access the App, Website or Content;\n \t#. attempts to or tampers with, hinder or modify the App, attempts to introduce viruses or any other computer code, files or programs that interrupt, destroy or limit the functionality, knowingly transmit viruses or other disabling features, damages or interfere with the App including but not limited to the use of trojan horses, viruses, or piracy or programming routines that may damage or interfere with the App;\n \t#. attempts to gain unauthorised access to our computer network or user accounts;\n \t#. encourages conduct that would constitute a criminal offense, or that gives rise to civil liability;\n \t#. violates these Terms;\n \t#. attempts to damage, disable, overburden, or impair our servers or networks;\n \t#. fails to comply with applicable third party Terms; or\n \t\n \t\n \t#. print, publish, modify, link to or distribute any Content from the App or any other documentation that we provide to you, unless we have authorised you in writing;\n \t#. breach copyright or Intellectual Property rights, including but not limited to, that you must not republish, copy, distribute, transmit or publicly display material from our App; alter or modify any of the code or the material on the App;\n \t#. cause any of the App to be framed or embedded in another website;\n \t#. use the App for commercial purposes;\n \t#. collect or harvest any personally identifiable information, including phone number, from the App, nor to use the communication systems provided by the App for any commercial solicitation or spam purposes;\n \t#. modify, copy, distribute, transmit, display, perform, reproduce, publish, license, create derivative works from, transfer, or sell or re-sell any App; or\n \t#. facilitate or assist another person to do any of the above acts."
                        }
                    },
                    {
                        "title": "12. Consumer Guarantee"
                    },
                    {},
                    {
                        "title": "14. Limitation of Liability"
                    }
                ],
                "text": "This Privacy Policy sets out the commitment of Amikumu Pty Ltd (ABN 90 618 666 916), its successors and assignees (referred to as **we**, **us** and **our**) to protecting the privacy of your personal information that we collect through this website `www.amikumu.com <http://www.amikumu.com/>`_ (**Site**), the Amikumu mobile application (**App**) or directly from you, being the person, organisation or entity that uses our Site, App or services (referred to as **you** or **your**).\n\nPlease read this Privacy Policy carefully. Please contact us if you have any questions – our contact details are at the end of this Privacy Policy.\n\nYou providing us with personal information indicates that you have had sufficient opportunity to access this Privacy Policy and that you have read and consented to it.\n\nIf you do not wish to provide personal information to us, then you do not have to do so, however it may affect your use of this Site or any products and services offered on it."
            }
        },
        "post_meta": {
            "metadata_title": "Privatsphäre und Nutzungsbedingungen von Amikumu"
        }
    },
    "page_shop": {
        "post_content": "No translation needed.",
        "post_meta": {
            "metadata_title": "Amikumu Onlineshop"
        }
    },
    "page_statistics": {
        "post_content": "No translation needed.",
        "post_meta": {
            "metadata_title": "Amikumu-Statistiken"
        }
    },
    "page_support-us": {
        "post_content": {
            "#text": "Vielen Dank für dein Interesse, Amikumu zu unterstützen.\n\nHier sind acht einfache Wege, auf denen du uns unterstützen kannst und unsere Gemeinschaft zum Wachsen verhilfst:",
            "subsection": [
                {
                    "title": "1. Abonniere unseren Newsletter"
                },
                {
                    "title": "2. Folge uns auf Social Media"
                },
                {
                    "#text": "Teile unsere App mit Freunden in den sozialen Medien oder per E-Mail!\n\nJe mehr Leute von Amikumu hören, desto nützlicher wird die App für alle. Teile den Link zu unserer offiziellen Webseite  `www.amikumu.com <https://www.amikumu.com>`_ zusammen mit dem Grund, warum es dir so gefällt."
                },
                {
                    "#text": "Unser Ziel ist es, die meistübersetzte App der Welt zu werden! Dies ist nicht leicht, darum brauchen wir deine Hilfe!\n\nUm bei einer bestehenden Übersetzung mitzuhelfen oder eine neue anzufangen, melde dich hier an `Amikumu-Weblate <https://traduk.amikumu.com/engage/amikumu/de>`_ (unser bevorzugter Übersetzungsdienst) und wähle die Sprache aus, zu der du beitragen möchtest. Es gibt keine Mindestanforderung: Du kannst die ganze App übersetzen oder auch nur ein einziges Wort – du entscheidest."
                },
                {
                    "#text": "Eine goldene Mitgliedschaft erschließt zusätzliche Funktionen wie die virtuelle Teleportation und erweiterte Privatsphäreeinstellungen. Zusätzlich ist es ein geeignete Möglichkeit deiner Unterstützung Ausdruck zu verleihen und uns finanziell zu fördern! Du kannst die goldene Mitgliedschaft innerhalb der App erwerben (kommt bald!)."
                },
                {
                    "#text": "Ein T-Shirt ist ein einfaches und doch effektives Mittel, Amikumu Bekanntheit zu verschaffen. Durchstöber unseren  `Onlineshop <https://www.amikumu.com/shop/#!/>`_."
                },
                {
                    "#text": "`Wir haben Flyer vorbereitet, <https://drive.google.com/drive/folders/1dDB0mvFuLXYycQtA1ZSxgOCJR-2gHAXv?usp=sharing>`_ die du in deiner Schule, Universität und im Sprachclub verteilen kannst. Sie wurden für deinen Gebrauch in eine Vielzahl Sprachen übersetzt. Solltest du speziell angepasste Flyer brauchen, kontaktiere uns unter `info@amikumu.com <mailto:info@amikumu.com>`_"
                },
                {
                    "#text": "Last but not least, triff dich mit Leuten über Amikumu und teilt eure Geschichten. Wir lieben es, Geschichten von erfolgreichen Treffen mit unserer Community zu teilen. Sende deine Geschichten und Bilder an `info@amikumu.com. <mailto:info@amikumu.com>`_\n\nZum Schluss einen Riesendank im Voraus für alles, was du für uns tust.\n\nFalls du noch weitere Ideen und Anregungen hast, zögere nicht und kontaktiere uns unter`info@amikumu.com <mailto:info@amikumu.com>`_.>"
                }
            ]
        },
        "post_meta": {
            "metadata_desc": "Finde und kontaktiere Sprachpartnern sofort in deiner Umgebung. Wir sind die einzige App, die über 7000 Sprachen unterstützt, darunter Katalanisch, Chinesisch, Niederländisch, Esperanto, Irisch, Japanisch, Plattdeutsch, Polnisch, Portugisisch, Russisch, Toki Pona und Walisisch - alles GRATIS!"
        },
        "post_title": "Unterstütze uns"
    }
}
