{
"page_about-us":
 {
    "post_title": "Über uns",
    "post_meta": {
      "add_description": "Die Mission von Amikumu ist es, ein Netzwerk zu schaffen und aufrecht zu erhalten, das Sprechern, Gebärdenden und Benutzern aller Sprachen der Welt eine Plattform bietet, um zu kommunizieren und relevante Informationen örtlich auszutauschen - alles ungeachtet der sozialen, politischen und wirtschaftlichen Stellung jeder Sprache.",
      "add_title": "Entwickelt von einem Team von Mehrsprachigen",
      "city": "Stadt",
      "languages": "Sprachen",
      "metadata_desc": "Das Team von Amikumu besteht aus Mehrsprachigen aus der ganzen Welt, die hunderte Stunden damit verbracht haben, Sprachen zu meistern.",
      "metadata_title": "Lerne das Amikumu-Team kennen",
      "our_team": "Unser Team",
      "team_members_0_city": "Sydney, Australien",
      "team_members_0_description": "Richard Delamore, bekannt unter seinem Onlinenamen Evildea, ist eine australische Esperanto-Youtube-Persönlichkeit und führend in der Esperanto-Filmindustrie. Vor der Mitgründung Amikumus hat Richard Esperanto-TV gegründet und war als Vorstandsmitglied für die australischen Esperanto-Assoziation (AEA), die Sprachfestival-Assoziation (LFA) und die Esperanto-Föderation von New South Wales (EFNSW) tätig. Zusätzlich hat er sechs Jahre lang in der australischen Armee als Signalbediener gedient und für mehrere internationale Firmen als Systemadministrator gearbeitet.",
      "team_members_0_quote": "Amikumu is an essential part of every language learner’s toolkit.",
      "team_members_0_job_title": "Geschäftsführer",
      "team_members_0_languages": "Englisch, Esperanto, Mandarin",
      "team_members_0_name": "Richard Delamore",
      "team_members_1_city": "Berlin, Deutschland (aus den USA)",
      "team_members_1_description": "Chuck Smith ist der Co-Organisator des Polyglot Gatherings, Beitragender zum Duolingo-Esperantokurs und Gründer der Esperanto-Wikipedia neben anderen Esperanto- und Polyglott-Projekten. Er entwickelt Apps für iOS seit dem Start des Apple App Stores im Jahre 2008. Ihm kam die Idee für ein GPS-Gerät zum Finden anderer Esperantosprechern während einer Reise durch Brasilien 2002, musste jedoch 15 Jahre warten, bis die Technologie so weit war, seinen Traum Wirklichkeit werden zu lassen. Nun freut er sich auf die zukünftigen Herausforderungen Menschen miteinander zu verbinden und die Welt einen besseren Ort zu machen.",
      "team_members_1_quote": "I love seeing all the great ways people are meeting up to speak different languages with Amikumu all over the world!",
      "team_members_1_job_title": "Chief Technical Officer and Mobile Developer",
      "team_members_1_languages": "Englisch, Esperanto, Deutsch, Spanisch, Französisch, Niederländisch, Polnisch, ASL",
      "team_members_1_name": "Chuck Smith",
      "team_members_2_city": "Amsterdam, The Netherlands",
      "team_members_2_description": {
        "#text": "Tanja is a stay at home geek who has extensive experience in customer support (both front and back office) for several ISPs. In her free time she codes, creates various items with yarn and plays videogames (or does the New York Times crossword puzzle).\n\nAfter re-entering the world of Esperanto, she voluntarily helped rewrite the code for the current version of Amikumu, as well as being responsible for the layout."
      },
      "team_members_2_quote": "Amikumu makes it so easy to meet new people who share my interests, no matter where I am. I love working on an app that I use myself and help users get the best experience out of it!",
      "team_members_2_job_title": "Volunteer: Mobile Developer / Customer Support",
      "team_members_2_languages": "Dutch, English, Esperanto, baby-German",
      "team_members_2_name": "Tanja Orme",
      "team_members_3_city": "Berlin, Deutschland",
      "team_members_3_description": "Judith Meyer ist eine Computerlinguistin, die ihre meiste Zeit damit verbringt, Webanwendungen wie zu entwickeln, die wie LearnYu etwas mit Sprache zu tun haben. Sie ist eine Polyglottin, Mitorganisatorin des Polyglot Gatherings und Autorin vieler Sprachlehrbücher und Sprachkurse. Im Alter von 14 Jahren lernte sie Esperanto, was für sie Sprungbrett für viele weitere Sprachen war.",
      "team_members_3_quote": "Amikumu is a boon for polyglots like me – I'm always surprised by who speaks Greek, Hebrew or Indonesian around me.”",
      "team_members_3_job_title": "Backend Developer",
      "team_members_3_languages": "Deutsch, Englisch, Esperanto, Latein, Französisch, Italienisch, Griechisch, Mandarin, Niederländisch, Spanisch, Indonesisch, Hebräisch, Kiswahili",
      "team_members_3_name": "Judith Meyer",
      "team_members_4_city": "Philadelphia, USA",
      "team_members_4_description": "Jesse Alter ist ein Systemadministrator für Linux mit einem Abschluss in Informatik und Sozialarbeit. Im Laufe der Jahre hat Jesse für mehrere Webseiten und Dienstleistungen die Server instand gehalten, während er als pädiatrischer Sozialarbeiter tätig war. Später hat er seine Karriere gewechselt, um seinem lebenslangen Interesse am Entwickeln und Instandhalten von Computersystemen nachzugehen. Neben Amikumu interessiert Jesse sich u. a. für Retrocomputer, Datenschutz und Datenanalyse.",
      "team_members_4_quote": "Amikumu gives me the ability to instantly find language partners for any language I know or am interested in, wherever I am. Für mich ist das eine Art Superpower.“",
      "team_members_4_job_title": "Systemadministrator",
      "team_members_4_languages": "Englisch, Esperanto",
      "team_members_4_name": "Jesse Alter",
      "team_members_5_city": "Jekaterinburg, Russland",
      "team_members_5_description": "Elena Khusanova ist eine versierte Grafikerin mit einem Diplom in theoretischer Architektur. Nach ihrem Abschluss lernte sie Esperanto und hat seit dem für verschiedene Organisationen und Veranstaltungen gearbeitet. Zu den Highlights gehören neben anderen Projekten ihr Freiwilligendienst für E@I in der Slowakei und der 101. Esperanto-Weltkongress. Vor kurzem schloss sie ein eigenes Projekt ab: Karten für das Spiel \"Werewolves\".",
      "team_members_5_quote": "The beauty of Amikumu is that it doesn’t only help me find new language partners, but also make new friends offline.",
      "team_members_5_job_title": "Grafikdesigner",
      "team_members_5_languages": "Englisch, Russisch, Esperanto, Slowakisch, Schwedisch, Toki Pona",
      "team_members_5_name": "Elena Khusanova"
    }
  }
,
"page_ambassador":
 {
    "post_title": "Botschafter",
    "post_content": {
      "section": [
        {
          "title": "Was ist ein Botschafter?",
          "#text": "Im Grunde ist ein Amikumu-Botschafter jemand der hilft, Amikumu in seiner lokalen Gemeinschaft voranzubringen. Sie sind Repräsentanten vor Ort! Unsere größten Fans und Unterstützer."
        },
        {
          "title": "Was macht ein Botschafter?",
          "ul": "#. Sie veröffentlichen Blog-Artikel und YouTube-Videos! Schaue dir zum Beispiel `Amikumu The App Yiddish Speakers have been Waiting for! [https://youtu.be/6g3QtBtBB_U]`_  (Moshe Sherizen) und `Auslan: What is Amikumu? [https://youtu.be/57W73If51NE]`_ (Kiah Morante) unter anderen an. Wir haben eine ganze Seite den `Pressemitteilungen [http://amikumu.com/press/]`_ gewidmet.\n \t#. Sie posten Links in Facebook-Gruppen und auf ihren Profilen. Selbst das kleinste Zeichen der Unterstützung kann einen weiten Weg hinter sich bringen!\n \t#. Sie händigen unsere Flyer aus und bringen Amikumu bei örtlichen Sprachtreffen zur Sprache. Dies ist auch eine gute Möglichkeit, eine lokale Gemeinschaft zu schaffen.\n \t#. Sie `übersetzen die App [https://crowdin.com/project/amikumu/invite?d=a5j626v495h50743f3o4r4c3h4]`_ und Webseite in ihre eigenen Sprachen. Unser Ziel ist es, die meistübersetzte App der Welt zu werden und benötigen alle mögliche Hilfe, um dies zu erreichen.\n \t#. Sie übernehmen Führung in den Sprachgemeinschaften. Wir verstehen, dass jede Sprache und Kultur verschieden ist. Wir wollen und brauchen deinen Rat, wie man am besten in deiner Gemeinschaft aktiv wird.",
          "#text": "Das kommt ganz darauf an, was sie geben können. Wir haben einige Möglichkeiten aufgelistet, wie Botschafter uns helfen, Amikumu rund um den Globus voranzubringen:"
        },
        {
          "title": "Was bekommen Botschafter?",
          "#text": "Es gibt nicht viel, was wir für deine wertvolle Hilfe bieten können. Aber, Botschafter zu sein bringt gewisse Vorteile mit sich. Wir bieten Botschaftern unter anderem Abzeichen, die in der App gesammelt werden können. Zögere nicht uns für mehr Informationen zu kontaktieren unter `info@amikumu.com [mailto:info@amikumu.com]`_."
        }
      ],
      "#text": "Erst einmal einen Riesendank für dein Interesse an unserem Botschafterprogramm."
    },
    "post_meta": {
      "metadata_desc": "Ein Amikumu-Botschafter ist jemand der hilft, Amikumu in seiner lokalen Gemeinschaft voranzubringen. Sie sind Repräsentanten vor Ort! Unsere größten Fans und Unterstützer.",
      "metadata_title": "Tritt dem Amikumu-Botschafterprogramm bei!"
    }
  }
,
"page_faq":
 {
    "post_title": "Hilfe / FAQ",
    "post_content": {
      "section": [
        {
          "title": "Allgemein",
          "subsection": {
            "title": "Was ist Amikumu?",
            "#text": "Amikumu ist eine App, die dir hilft, Menschen in der Umgebung zu finden, um mit ihnen eine bestimmte Sprache zu sprechen. Z. B. kannst du Amikumu im Urlaub benutzen um Spanischsprechende, Französischsprechende oder Sprecher irgendeiner anderen Sprache zu treffen."
          }
        },
        {
          "title": "Funktionen",
          "subsection": [
            {
              "title": "Wie funktioniert Amikumu?",
              "ol": "#. Erstelle dir manuell oder über Facebook einen Account.\n \t#. Wähle die Sprachen, die du sprichst und gib an, wie gut du sie beherrschst. Es befinden sich über 7000 Sprachen in unserer Datenbank, darunter über 100 Gebärdensprachen.\n \t#. Wähle einen Namen und schreibe einen Steckbrief individuell für jede Sprache, die du sprichst.\n \t#. Filtere die Nächstenliste, um die 100 nächsten Leute zu finden, die deine Zielsprache(n) sprechen.\n \t#. Kontaktiere andere und verabrede dich!"
            },
            {
              "title": "Ist es kostenlos?",
              "#text": "Ja."
            },
            {
              "title": "Welche Plattformen unterstützt Amikumu?",
              "#text": "Amikumu für Android (OS 4.0.3) und iOS 9.1 (iPhone 4S, iPad 2+) erhältlich."
            }
          ]
        },
        {
          "title": "Sicherheit",
          "subsection": [
            {
              "title": "Können andere immer genau sehen, wo ich mich aufhalte?",
              "#text": "Deine Privatsphäre und Sicherheit sind uns sehr wichtig, deshalb zeigt und speichert Amikumu keine exakten Positionen."
            },
            {
              "title": "Wie kann ich sicherstellen, dass mich keine fremden Leute kontaktieren?",
              "#text": "Kannst du nicht, aber Amikumu hat eine Blockierfunktion. Wenn du einen Nutzer blockierst, können sie dich nicht mehr sehen oder kontaktieren."
            }
          ]
        },
        {
          "title": "Community",
          "subsection": [
            {
              "title": "Ist Amikumu Open Source?",
              "#text": "Wir bei Amikumu sind Open Source-freundlich. Leider passt Open Source derzeit nicht zu unserer Organisation. Allerdings suchen wir nach Möglichkeiten, Kode zu veröffentlichen, wenn wir das Gefühl haben, dass es das richtige für uns ist."
            },
            {
              "title": "Kann ich Amikumu übersetzen?",
              "#text": "Ja, du kannst helfen, Amikumu hier `in deine Sprache zu übersetzen. [https://crowdin.com/project/amikumu/invite?d=a5j626v495h50743f3o4r4c3h4]`_."
            },
            {
              "title": "Was bedeutet „Amikumu“?",
              "#text": "Amikumu ist Esperanto und bedeutet „etwas mit Freunden machen“."
            },
            {
              "title": "Wie kann ich mich beteiligen?",
              "#text": "Wir begrüßen dein Feedback, darum abonniere `unsere Mailing-Liste [http://eepurl.com/c4qiRD]`_ oder folge uns auf `Facebook [https://www.facebook.com/amikumuapp/]`_, `Twitter [https://twitter.com/Amikumu]`_ und `VK-Seite [https://vk.com/amikumu]`_ um auf dem Laufenden zu bleiben.\n\nFür weitere Fragen kannst du uns gerne kontaktieren unter `info@amikumu.com [mailto:info@amikumu.com]`_>"
            }
          ]
        }
      ]
    },
    "post_meta": {
      "metadata_desc": "Finde und kontaktiere Sprachpartnern sofort in deiner Umgebung. Wir sind die einzige App, die über 7000 Sprachen unterstützt, darunter Katalanisch, Chinesisch, Niederländisch, Esperanto, Irisch, Japanisch, Plattdeutsch, Polnisch, Portugisisch, Russisch, Toki Pona und Walisisch - alles GRATIS!",
      "metadata_title": "Hilfe / FAQ"
    }
  }
,
"page_for-organizations":
 {
    "post_title": "Für Organisationen",
    "post_content": {
      "ol": "#. Name für die Werbung\n \t#. Qualitativ hochwertiges Bild für die Werbung\n \t#. Beschreibung für die Werbung (höchstens 300 Zeichen lang)\n \t#. E-Mail-Adresse\n \t#. Telefonnummer\n \t#. Webseite\n \t#. Adresse (nur für die Werbung relevant, die eine physische Adresse hat)\n \t#. Werbungsadresse (Ihre Werbung kann überall in der Welt gezeigt werden). Z. B. kann Ihre Veranstaltung in New York stattfinden, Sie wollen allerdings Leute aus London anziehen. Daher wäre London die Werbungsadresse",
      "#text": ">"
    },
    "post_meta": {
      "additional_month": "für jeden weiteren Monat (muss im Voraus bezahlt werden)",
      "advertise_teaser": "Eine standortbasierte Werbung, die nur den 100 nächsten Leuten in der Umgebung angezeigt wird.",
      "advertise_text": "Amikumu ist ein soziales Netzwerk, das Sprechern, Gebärdern und Nutzern aller Sprachen der Welt eine Plattform bietet, um zu kommunizieren und lokal relevante Informationen auszutauschen. Unsere Nutzer sind größtenteils Polyglotte und Sprecher von Minderheitensprachen.",
      "advertise_with_us": "Werben Sie mit Amikumu",
      "advertisement": "Werbung",
      "average_number_of_languages_spoken": "Durchschnittliche Anzahl gesprochener Sprachen",
      "badge_contact_us_part1": "Bitte mailen Sie uns unter",
      "badge_contact_us_part2": "für weitere Informationen.",
      "commercial": "Kommerziell",
      "complete_analysis_part1": "Für eine vollständige Analyse unserer Sprachstatistiken, besuchen Sie unsere",
      "complete_analysis_part2": "Seite „Statistiken“",
      "cost": "Kosten",
      "dau_daily_active_users": "DAU (tägliche aktive Nutzer)",
      "how_to_purchase": "Erwerb",
      "in_app_collectible_badges": "In der App sammelbare Abzeichen",
      "in_app_collectible_badges_text": "In der App sammelbares Abzeichen, das auf der Profilseite der Nutzer erscheint. Perfekt, um für groß angelegte Treffen, Sprachfestivals oder Seminare zu werben und einen zusätzlichen Anreiz für die Teilnahme zu schaffen.",
      "mau_montly_active_users": "MAU (monatlich aktive Nutzer)",
      "metadata_desc": "Finden und kontaktieren Sie Sprachpartnern sofort in Ihrer Umgebung. Wir sind die einzige App, die über 7000 Sprachen unterstützt, darunter Katalanisch, Chinesisch, Niederländisch, Esperanto, Irisch, Japanisch, Plattdeutsch, Polnisch, Portugisisch, Russisch, Toki Pona und Walisisch - alles GRATIS!",
      "metadata_title": "Amikumu - Finde Sprachpartner in der Umgebung",
      "non_profit": "Gemeinnützig",
      "number_of_countries_represented": "Anzahl vertretener Länder",
      "number_of_languages_spoken": "Anzahl gesprochener Sprachen",
      "prices_assume": "Bei den oben genannten Preisen wird davon ausgegangen, dass sie in nur einer Sprache werben. Für jede weitere Sprache fällt eine Extragebühr von 4€ pro Monat an. Zusätzliche Einrichtegebühren gibt es nicht.",
      "purchase_email_text_part1": "Bitte mailen Sie uns unter",
      "purchase_email_text_part2": "mit den oben genannten Details für jede Sprachwerbung.",
      "purchase_info": "Alle Werbungskäufe müssten in englischer Sprache oder Esperanto erfolgen.",
      "setup_fee": "Einrichtegebühr (inkl. erster Monat)",
      "total_users": "Nutzer insgesamt",
      "your_badge": "Ihr Abzeichen!"
    }
  }
,
"page_home-page":
 {
    "post_title": "Startseite",
    "post_meta": {
      "add_title": "Übe Sprachen in der Umgebung",
      "claim": "Die Mission von Amikumu ist es, ein Netzwerk zu schaffen und aufrecht zu erhalten, das Sprechern, Gebärdenden und Benutzern aller Sprachen der Welt eine Plattform bietet, um zu kommunizieren und relevante Informationen örtlich auszutauschen - alles ungeachtet der sozialen, politischen und wirtschaftlichen Stellung jeder Sprache.",
      "language_name_in_own_script": "Deutsch",
      "massive_thanks": "Einen Riesendank an all unsere 429 Unterstützer auf Kicksaterter, die unsere Finanzierungsziele übertrumpft haben und Amikumu Wirklichkeit werden ließen",
      "metadata_desc": "Finde und kontaktiere sofort Sprachpartnern in deiner Nähe. Wir sind die einzige App, die über 7000 Sprachen unterstützt, darunter Katalanisch, Chinesisch, Niederländisch, Esperanto, Irisch, Japanisch, Plattdeutsch, Polnisch, Portugisisch, Russisch, Toki Pona und Walisisch - alles GRATIS!",
      "metadata_title": "Amikumu - Finde Sprachpartner in der Umgebung",
      "official_sponsor": "Der offizielle Sponsor",
      "sponsors": "Sponsoren",
      "testimonials_block_0_add_name": "Benny Lewis, Fluent in 3 Months",
      "testimonials_block_0_add_sortcontent": "Ich weiß nie, in welcher Stadt ich als nächstes aufwache, und doch möchte ich mich in all meinen Sprachen verbessern. Mit dieser App bin ich in der Lage alle Sprachen zu trainieren, die ich möchte - mit nur einem Knopfdruck!",
      "testimonials_block_1_add_name": "Judith Meyer, Polyglot Gathering",
      "testimonials_block_1_add_sortcontent": "Ich glaube, Amikumu kann eine der nützlichsten Apps in der Sprachlerngemeinschaft werden!",
      "testimonials_block_2_add_name": "Professor Ghil'ad Zuckermann, D.Phil.",
      "testimonials_block_2_add_sortcontent": "Diese App hat das Potenzial die Kommunikation von Sprechern vom Aussterben bedrohter Sprachen und Erweckern schlafender Schönheiten, wie der Barngarla-Sprache der Aborigines, zu verbessern.",
      "testimonials_block_3_add_name": "Langfest Innovationspreis 2017 (Montreal)",
      "testimonials_block_3_add_sortcontent": "Wir sind von Amikumu und deren Ambition, uns Sprecher in den Sprachen, die wir sprechen (oder sprechen wollen), zu vereinigen, überzeugt!",
      "testimonials_block_4_add_name": "Walisische Regierung: App der Woche",
      "testimonials_block_4_add_sortcontent": "Amikumu schafft eine neue Dimension in Sachen Sprachenlernen and verändert die Weise, wie sich Menschen verbinden und Sprachen üben.",
      "tutorial_blocks_0_text": "Füge für jede Sprache einen eigenen Benutzernamen und Steckbrief hinzu!\n\nGib an, welche Sprachen du sprichst und wie gut du sie beherrschst.>",
      "tutorial_blocks_0_title": "Entdecke Profile und äußere dich",
      "tutorial_blocks_1_text": "Wähle eine Sprache.\n\nFinde Leute in der Nähe, die auch diese Sprache sprechen.>",
      "tutorial_blocks_1_title": "Finde Sprachpartner in deiner Umgebung - jederzeit, überall",
      "tutorial_blocks_2_text": "Sende anderen in der Umgebung, die auch deine Sprache sprechen, eine Nachricht.\n\nVersende Bilder, Sprachnachrichten und Standorte.\n\nOrganisiere Treffen im Nu und lerne Freunde fürs Leben kennen.>",
      "tutorial_blocks_2_title": "Unterhaltet und verabredet euch!"
    }
  }
,
"page_press":
 {
    "post_title": "Presse",
    "post_content": {
      "subsection": [
        {
          "title": "English",
          "#text": "2018-04-21: `A Language Back From the Future [http://sbcltr.in/2018/04/19/a-language-back-from-the-future/]`_ (Sbcltr)\n\n2018-03-18: `Language learners on Amikumu [https://svendvnielsen.wordpress.com/2018/03/18/language-learners-on-amikumu/]`_ (Kalkulinda)\n\n2018-01-11: `FLP11: Interview with Richard Delamore, CEO of Amikumu - App to find language learning partners nearby anytime + anywhere [https://freelanguage.org/podcast/flp11-interview-with-richard-delamore-of-amikumu-app-to-find-language-learning-partners-near]`_ (Free Language)\n\n2017-12-07: `‘Saluton!’: the surprise return of Esperanto [https://www.theguardian.com/science/2017/dec/06/saluton-the-surprise-return-of-esperanto]`_ (The Guardian)\n\n2017-12-04: `Finding Friends Who Love Languages [http://fluentlanguage.co.uk/blog/podcast-episode-70]`_ (Fluent Language)\n\n2017-08-03: `Amikumu! [https://yuryjakymec.blogspot.com.au/2017/09/amikumu.html]`_ (Yury Jakymec)\n\n2017-07-28: `Practise speaking a new language [https://www.teachyourselflanguagesonline.com/practise-speaking-foreign-language/#more-1996]`_ (Teach Yourself)\n\n2017-07-25: `Esperanto language grows in China, helps people from different cultures and backgrounds express themselves [http://www.globaltimes.cn/content/1057976.shtml]`_ (The Global Times)\n\n2017-06-12: `Story: Esperanto in Berwick [https://jasonvermes.net/portfolio/story-esperanto-berwick]`_ (CBC Radio One)\n\n2016-11-03: `Kick start these projects [http://blogs.transparent.com/esperanto/kick-start-these-projects/]`_ (Transparent Language)\n\n2016-11-03: `What does it take to run a successful Kickstarter campaign? [http://yozzi.com/successful-kickstarter-campaign/]`_ (Yozzi)\n\n2016-10-24: `Interview with Richard Delamore, founder of the app Amikumu [http://www.polyglotnerd.com/blog/2016/10/24/interview-with-richard-delamore-founder-of-the-app-amikumu/]`_ (Polyglot Nerd)\n\n2016-10-18: `The Difficulties of Speaking in a Foreign Language [https://www.youtube.com/watch?v=2mXoS1_fQ0w]`_ (Steve Kaufmann)"
        },
        {
          "title": "Auslan (Australian Sign Language)",
          "#text": "2017-10-22: `What is Amikumu? [https://youtu.be/57W73If51NE]`_"
        },
        {
          "title": "български (Bulgarian)",
          "#text": "2017-04-26: `Amikumu за Android и iOS – намерете есперантисти близо до вас! [http://espereto.com/amikumu-za-android-i-ios-namerete-esperantisti-blizo-do-vas/]`_ (Espereto)"
        },
        {
          "title": "Català (Catalan)",
          "#text": "2017-08-04: `El mallorquí i filòleg Nicolau Dols guanya el premi mundial de poesia en esperanto [http://ib3tv.com/un-mallorqui-guanya-el-premi-mundial-de-poesia-en-esperanto.html]`_ (IB3)"
        },
        {
          "title": "普通话 (Chinese)",
          "#text": "2017-08-23: `世界语社交APP-Amikumu帮你寻找附近的世界语朋友 [https://zhuanlan.zhihu.com/p/23152607?refer=esperanto]`_ (徐杰)"
        },
        {
          "title": "Чӑваш (Chuvash)",
          "#text": "2017-02-08: `Тӗнчере: Амикуму — пӗр-пӗр чӗлхепе калаҫакана тупма пулӑшакан [http://chuvash.org/news/14909.html]`_ (Chuvash.org)\n\n2017-02-08: `Хӑвӑнпа пӗр чӗлхепе хутшӑнма кӑмӑллӑ ҫынна шыраса туп – кирек ӑҫта, кирек хӑҫан [https://vk.com/cvpelme?w=wall-48481616_513]`_"
        },
        {
          "title": "Cymraeg (Welsh)",
          "#text": "2017-11-07: `App of the Week - Amikumu [http://cymraeg.gov.wales/news/index/ApyrWythnosAmikumu?lang=en]`_ (Welsh Government)"
        },
        {
          "title": "Deutsch (German)",
          "#text": "2017-05-28: `Was ist Esperanto und warum solltest Du die Sprache lernen? [https://www.sprachheld.de/chuck-smith-interview-esperanto/]`_ (Sprachheld)\n\n2016-12-31: `Amikumu – die App zum Finden von Sprechern einer bestimmten Sprache in deiner Umgebung [http://esperanto.ch/svisa-espero/2016-04-Vintra%20Eldono-Versio%2005.pdf]`_ (Svisa Espero)"
        },
        {
          "title": "Español (Spanish)",
          "#text": "2018-01-08: `'Paroli esperanton' no es cosa del pasado [http://www.elmundo.es/cataluna/2018/01/08/5a53b3e6ca4741206d8b45e6.html]`_ (El Mundo)\n\n2017-10-24: `Entrevista con el creador de la app Amikumu [http://www.polyglotnerd.com/spanish/2016/10/24/entrevista-con-el-creador-del-app-amikumu/]`_ (Polyglot Nerd)"
        },
        {
          "title": "Esperanto",
          "#text": "2018-03-24: `Amikumu iĝas socia reto [http://www.liberafolio.org/2018/03/24/amikumu-igas-socia-reto/]`_ (Libera Folio)\n\n2018-03-18: `Lingvaj lernantoj en Amikumu [https://svendvnielsen.wordpress.com/2018/03/18/lingvaj-lernantoj-en-amikumu/]`_ (Kalkulinda)\n\n2017-10-27: `UEA investis 10.000 eŭrojn en Amikumu [http://www.liberafolio.org/2017/10/27/uea-investis-10-000-eurojn-en-amikumu/]`_ (Libera Folio)\n\n2017-07-25: `Kiel Amikumu ŝanĝos Esperantujon [https://teokajlibroj.wordpress.com/2017/07/25/kiel-amikumu-sangos-esperantujon/]`_ (Teo kaj Libroj)\n\n2017-06-13: `UEA dediĉu malpli da tempo al komoj [http://www.liberafolio.org/2017/06/13/keefevidpunkto/]`_ (Libera Folio)\n\n2017-04-26: `Freŝbakitoj atendas vin en Amikumu [http://sezonoj.ru/2017/04/amikumu-4/]`_ (La Balta Ondo)\n\n2017-04-23: `Amikumu ekhavis pli ol mil novajn uzantojn [http://www.liberafolio.org/2017/04/23/amikumu-rapide-ekhavis-pli-ol-mil-novajn-uzantojn/]`_ (Libera Folio)\n\n2017-04-13: `Amikuma aplikaĵo aperos aprile [http://www.liberafolio.org/2017/04/13/amikuma-aplikajo-aperos-aprile/]`_ (Libera Folio)\n\n2017-03-27: `Esperanto-Magazino N°116 (Interview in Esperanto and French) [http://www.esperanto-midipyrenees.org/download/download.php?val=248_esperanto-magazino+27+mars+2017]`_\n\n2017-03-19: `Mia unua impreso pri la apo Amikumu (Androida beta-versio; uzado ekster malvirtualaj Esperanto-kunvenoj) [https://medium.com/@imnej7/mia-unua-impreso-pri-la-apo-amikumu-androida-beta-versio-uzado-ekster-malvirtualaj-esperanto-dab153c807f0#.guy73gxbd]`_\n\n2017-03-09: `Amikumu, nova revolucia aplikaĵo por esperantistoj [http://sezonoj.ru/2017/03/amikumu-3/]`_ (La Balta Ondo)\n\n2016-11-22: `Sukcesa monkolekto por Amikumu [http://sezonoj.ru/2016/11/amikumu-2/]`_ (La Balta Ondo)\n\n2016-11-16: `UEA fariĝis la Oficiala Sponsoro de Amikumu [http://www.uea.org/aktuale/komunikoj/2016/UEA-farigxis-la-Oficiala-Sponsoro-de-Amikumu]`_ (UEA)\n\n2016-11-15: Mention in the `Intervjuo al Veronika Poór, ĝenerala direktoro de UEA [http://www.espero.com.cn/2016-11/15/content_39708875.htm]`_ (El Popola Ĉinio)\n\n2016-11-02: `Amikumu volas mortigi min [https://www.youtube.com/watch?v=nML_kb98LAU]`_ (Jake H)\n\n2016-10-26: `Ĉu indas subteni la apon Amikumu? [https://www.youtube.com/watch?v=21H560KdNj8]`_ (Emilio Cid)\n\n2016-10-23: `Ŝoka novaĵo pri Amikumu [https://www.youtube.com/watch?v=v2v3Bb2XZao]`_ (Esperanto VBlogo)\n\n2016-10-19: `Amikumu – monkolektado | Kickstarter [https://www.youtube.com/watch?v=ZI6Pd34T0Qg]`_ (Esperanto VBlogo)\n\n2016-10-18: `Amikumu helpos trovi proksimajn esperantistojn [http://www.liberafolio.org/2016/amikumi-helpos-trovi-proksimajn-esperantistojn]`_ (Libera Folio)\n\n2016-10-18: `Amikumu povas revoluciigi kontaktojn inter esperantistoj [http://pola-retradio.org/2016/10/e_elsendo-el-la-18-10-2016/]`_ (Pola RetRadio)\n\n2016-10-18: `Nova revolucia aplikaĵo por esperantistoj [http://sezonoj.ru/2016/10/amikumu/]`_ (La Ondo de Esperanto, 2016, №10)\n\n2016-10-10: `Intervjuo kun Chuck Smith kaj Evildea pri nova apo por Esperantistoj [https://movada-vid.punkto.info/2016/10/10/mvp010-amikumu/]`_ (Movada Vidpunkto)"
        },
        {
          "title": "Français (French)",
          "#text": "2017-03-30: `INTERVIEW : Chuck Smith, développeur d’Amikumu [http://www.toulangues.org/spip.php?article2176]`_ (Toulangues)\n\n2017-03-27: `Esperanto-Magazino N°116 (Intervjuo en Esperanto kaj la franca) [http://www.esperanto-midipyrenees.org/download/download.php?val=248_esperanto-magazino+27+mars+2017]`_\n\n2016-1-01: `Amikumu, découvrez les espérantophones près de chez vous [http://esperanto-france.org/esperanto-aktiv-73-decouverte]`_ (Espéranto France)"
        },
        {
          "title": "Gaeilge (Irish)",
          "#text": "2017-08-30: `Modern Technology Could Help Revive Irish For A New Generation [https://whistlinginthewind.org/2017/08/30/modern-technology-could-help-revive-irish-for-a-new-generation/]`_ (Whistling in the Wind)"
        },
        {
          "title": "Ido",
          "#text": "2018-03-11: `Dekamil uzeri pos un yaro — Amikumu [http://jurnalo.org/2018/03/11/dekamil-uzeri-pos-un-yaro/]`_ (Jurnalo)"
        },
        {
          "title": "Italiano (Italian)",
          "#text": "2017-11-02: `Amikumu: app per trovare partner linguistici [https://www.manageritalia.it/it/economia/app-per-imparare-lingua-straniera]`_ (Manageritalia)"
        },
        {
          "title": "日本語 (Japanese)",
          "#text": "2018-03-20: `エスペラントで実証実験、SNSアプリAmikumuの可能性 [http://www.jei.or.jp/informo/2018/esperanto-no-ima_13a.pdf]`_ (エスペラントの今)"
        },
        {
          "title": "한국어 (Korean)",
          "#text": "2017-10-27: `스마트폰 앱 ‘Amikumu’ 2017년 3월 출시 예정! [http://esperanto.kr/?p=2541]`_ (에스페란티스토를 위한)"
        },
        {
          "title": "Nederlands (Dutch)",
          "#text": "2017-01-31: `Amikumu: een app om sprekers van een taal in je buurt te vinden [http://www.esperanto.be/fel/nl/horizontaal.pdf]`_ (Horizon.taal)\n\n2016-10-31: `Nederlands – Amikumu vlog [https://www.youtube.com/watch?v=THf1D_xMDhU]`_ (Vincent Oostelbos)"
        },
        {
          "title": "Occitan",
          "#text": "2018-006-04: `Amikumu: lo ret social per practicar de lengas es ara en occitan [https://www.jornalet.com/nova/9813/amikumu-lo-ret-social-per-practicar-de-lengas-es-ara-en-occitan]`_"
        },
        {
          "title": "Português (Portuguese)",
          "#text": "2017-11-03: `Amikumu – encontre usuários de uma língua [https://www.youtube.com/watch?v=R5FSUMBRHWQ]`_ (Marko Esperanto)\n\n2017-10-24: `Entrevista com o criador do aplicativo Amikumu [http://www.polyglotnerd.com/portuguese/2016/10/24/entrevista-com-o-criador-do-aplicativo-amikumu/]`_ (Polyglot Nerd)"
        },
        {
          "title": "ייִדיש (Yiddish)",
          "#text": "2017-08-17: `App Linking Esperanto Fans Will Soon Help Yiddishists, Too [http://yiddish.forward.com/articles/205616/app-linking-esperanto-fans-will-soon-help-yiddishi/]`_ (Yiddish Daily Forward)\n\n2016-11-02: `The App Yiddish Speakers have been Waiting For! [https://www.youtube.com/watch?v=6g3QtBtBB_U]`_ (Reb Yid)"
        },
        {
          "title": "èdè Yorùbá (Yoruba)",
          "#text": "2017-01-24: `Amikumu: Hang Out With Friends [http://culturetree.co.uk/amikumu-hang-friends/]`_ (YorubaMums Blog)>"
        }
      ]
    },
    "post_meta": {
      "metadata_desc": "Willkommen auf der Amikumu Presseseite. Hier kannst du unzählige Links zu Artikeln über Amikumu in verschiedenen Sprachen finden.",
      "metadata_title": "Amikumu in den Nachrichten!"
    }
  }
,
"page_privacy-terms":
 {
    "post_title": "Privatsphäre und Nutzungsbedingungen",
    "post_content": {
      "main": {
        "title": "Privacy Policy",
        "text": "This Privacy Policy sets out the commitment of Amikumu Pty Ltd (ABN 90 618 666 916), its successors and assignees (referred to as **we**, **us** and **our**) to protecting the privacy of your personal information that we collect through this website `www.amikumu.com [http://www.amikumu.com/]`_ (**Site**), the Amikumu mobile application (**App**) or directly from you, being the person, organisation or entity that uses our Site, App or services (referred to as **you** or **your**).\n\nPlease read this Privacy Policy carefully. Please contact us if you have any questions – our contact details are at the end of this Privacy Policy.\n\nYou providing us with personal information indicates that you have had sufficient opportunity to access this Privacy Policy and that you have read and consented to it.\n\nIf you do not wish to provide personal information to us, then you do not have to do so, however it may affect your use of this Site or any products and services offered on it.",
        "section": [
          {
            "title": "1. Collection of personal information",
            "text": [
              "**Personal information:** The type of information we collect may include:",
              "**Your use of our Site or App:** As with most online businesses, we may log information about your access and use of our Site or App, including through the use of Internet cookies, your communications with our Site or App, the type of browser you are using, the type of operating system you are using and the domain name of your Internet service provider.\n\n**Your opinion and feedback:** We may contact you to voluntarily respond to questionnaires, surveys or market research to seek your opinion and feedback. Providing this information is optional to you.\n\nIf we receive your personal information from third parties, we will protect it as set out in this Privacy Policy."
            ],
            "ul": "#. name;\n \t#. image;\n \t#. email address;\n \t#. geolocation;\n \t#. gender;\n \t#. language(s) spoken;\n \t#. employment details;\n \t#. demographic information such as postcode;\n \t#. preferences and opinions; and\n \t#. any other information requested on this Site, App or otherwise requested by us or provided by you."
          },
          {
            "title": "2. Collection and use of personal information",
            "text": "We collect and use the information for purposes including:",
            "ul": "#. to create your account on our Site and App;\n \t#. to provide our services;\n \t#. to contact and communicate with you;\n \t#. for internal record keeping;\n \t#. for market research and business development including website development;\n \t#. for marketing including direct marketing;\n \t#. to run competitions or offer additional benefits to you;\n \t#. to send you promotional information about third parties that we think may be of interest to you; and\n \t#. for data analytics purposes."
          },
          {
            "title": "3. Disclosure of personal information to third parties",
            "text": [
              "We may disclose personal information to:",
              "Where we disclose your personal information to third parties for these purposes, we will request that the third party follow this Privacy Policy regarding handling of your personal information.\n\nIf there is a change of control of our business or a sale or transfer of business assets, we reserve the right to transfer to the extent permissible by law our user databases, together with any personal information and non-personal information contained in those databases. This information may be disclosed to a potential purchaser. We would seek to only disclose information in good faith."
            ],
            "ul": "#. credit reporting agencies and courts, tribunals and regulatory authorities where customers fail to pay for goods or services provided by us to them;\n \t#. courts, tribunals, regulatory authorities and law enforcement officers as required by law, in connection with any actual or prospective legal proceedings, or in order to establish, exercise or defend our legal rights;\n \t#. third parties, including agents or sub-contractors, who assist us in providing information, products, services or direct marketing to you. We also use third party cloud storage service providers to host our data. This may include parties located, or that store data, outside of Australia including in Germany; and\n \t#. third parties to collect and process data including Google Analytics and other similar businesses. This may include parties that store data outside of Australia."
          },
          {
            "title": "4. our rights and controlling your personal information",
            "text": "**Choice and consent:** Providing us with your personal information is optional to you. You can choose not to provide personal information. When you provide us with your personal information, you consent to the terms in this Privacy Policy, and to us disclosing or receiving your personal information for these purposes.\n\n**Your provision of third party information:** If you provide us with third party personal information then you warrant to us that you have the third party’s consent to provide this.\n\n**Restrict:** You may choose to restrict the collection or use of your personal information. If you have previously agreed to us using your personal information for direct marketing purposes, you may change your mind at any time by contacting us at the email address listed in this Privacy Policy.\n\n**Access:** You may request details of personal information that we hold about you, in certain circumstances set out in the Privacy Act 1988 (Cth). An administrative fee may be payable for the provision of information. We may refuse to provide you with information that we hold about you, in certain circumstances set out in the Privacy Act.\n\n**Correction:** If you believe that any information we hold about you is inaccurate, out of date, incomplete, irrelevant or misleading, please contact us by email. We rely in part upon customers advising us when their personal information changes. We will respond to any request within a reasonable time. We will endeavour to promptly correct any information found to be inaccurate, incomplete or out of date.\n\n**Complaints:** If you believe that we have breached the Australian Privacy Principles and wish to make a complaint about that breach, please contact us by email setting out details of the breach. We will promptly investigate your complaint and respond to you in writing setting out the outcome of our investigation, what steps we propose to take to remedy the breach and any other action we will take to deal with your complaint.\n\n**Unsubscribe:** To unsubscribe from our e-mail database, or opt out of communications, please contact us using the details below."
          },
          {
            "title": "5. Storage and Security",
            "text": "We are committed to ensuring that the information you provide is secure. In order to prevent unauthorised access or disclosure, we have put in place suitable physical, electronic and managerial procedures to safeguard and secure the information and protect it from misuse, interference, loss and unauthorised access, modification and disclosure.\n\nNo information transmitted over the Internet can be guaranteed to be secure. We cannot guarantee the security of any information that you transmit to us, or receive from us. The transmission and exchange of information is carried out at your own risk. Although we take measures to safeguard against unauthorised disclosures of information, we cannot assure you that personal information that we collect will not be disclosed in a manner that is inconsistent with this Privacy Policy."
          },
          {
            "title": "6. Cookies & Web Beacons",
            "text": "We may use cookies on this Site from time to time. Cookies are text files placed in your computer’s browser to store your preferences. Cookies, by themselves, do not tell us your e-mail address or other personally identifiable information. However, once you choose to furnish the Site with personally identifiable information, this information may be linked to the data stored in the cookie.\n\nWe may use web beacons on this Site from time to time. Web beacons or clear.gifs are small pieces of code placed on a web page to monitor the visitors’ behaviour and collect data about the visitors viewing a web page. For example, web beacons can be used to count the users who visit a web page or to deliver a cookie to the browser of a visitor viewing that page.\n\nWe may use Google Analytics to collect and process data. To find out how Google uses data when you use third party websites or applications, please see `www.google.com [https://www.google.com/policies/privacy/partners/]`_ or any other URL Google may use from time to time."
          },
          {
            "title": "7. Links to other websites",
            "text": "Our Site and App may contain links to other websites of interest. We do not have any control over those websites. We are not responsible for or liable for the protection and privacy of any information which you provide whilst visiting such websites, and such websites are not governed by this Privacy Policy."
          },
          {
            "title": "8. Amendments",
            "text": "This Privacy Policy may be amended, including with changes, additions and deletions, from time to time in our sole discretion. Your continued use of our Site or App following any amendments indicates that you accept the amendments. You should check this Privacy Policy regularly, prior to providing personal information, to ensure you are aware of any changes, and only proceed to provide personal information if you accept the new Privacy Policy.\n\n**For any questions or notice, please contact our Privacy Officer at:**\n\nAmikumu Pty Ltd (ABN 90 618 666 916)\nUnit 4, 635 – 637 Princes Highway\nRockdale NSW 2216\nEmail: info@amikumu.com",
            "h1": "App Terms & Conditions",
            "#text": "These Terms of use (**Terms**) govern your use of Amikumu, the social mobile App (**App**). Use of this App constitutes acceptance of these Terms, as may be revised by Amikumu Pty Ltd (ABN 90 618 666 916) (referred to as “**Amikumu**”, “**we**”, “**us**” or “**our**”) from time to time, which constitute a binding agreement between you and us governing the use of the App.\n\nBy downloading, installing, accessing or using this App, you acknowledge you have read, understand and agree to be bound by these Terms.  If you do not agree to these Terms you should uninstall and/or cease to access and use this App immediately.\n\nThe terms you and your refer to users of the App (each a **User**)."
          },
          {
            "title": "1. Eligibility and Basis of Use",
            "ol": "#. The App may only be used by individuals aged eighteen (18) years or older.\n \t#. Using the App may be prohibited or restricted in certain countries.  If you use the App outside of Australia, you are responsible for complying with the laws and regulations of the territory from which you access or use the App."
          },
          {
            "title": "2. Additional Terms and Conditions",
            "text": "These Terms supplement and incorporate:",
            "ol": "#. The Amikumu policies and terms including the privacy policy posted at `www.amikumu.com [https://www.amikumu.com/]`_ (**Website**);\n \t#. the Apple, Inc. Terms and Conditions including, without limitation, the Licensed App End User License Agreement provided therein (**Apple Terms**);\n \t#. the Facebook Terms and Conditions including, without limitation, the Facebook Terms of Service (**Facebook Terms**); and\n \t#. the Google Play Terms of Service (**Google Play Terms**).",
            "#text": "If any of the provisions of the Apple Terms, Google Play Terms or any applicable Amikumu policies conflict with these Terms, these Terms have priority, solely to the extent such Terms apply to the App."
          },
          {
            "title": "3. How the App Works",
            "ol": {
              "li": {
                "ol": "#. communicate with other Users via the instant messaging service;\n \t#. block Users;\n \t#. indicate your location anywhere in the world and make that location visible to any User;\n \t#. organise events;\n \t#. make in App purchases.",
                "#text": "The App has many features and allows you to:"
              },
              "#text": "#. The App provides a directory and map view of people within a geographical radius from you who speak foreign languages (**Users**). Users can browse details about other Users including language spoken, level of fluency and location.\n \t\n \t#. Each User acknowledges and agrees that the App is an online introductory platform only, and that Amikumu’s responsibilities are limited to facilitating the availability of the App.\n \t#. Each User acknowledges that by being logged in to the App, Amikumu may use geolocation services to determine your location."
            }
          },
          {
            "title": "4. Registration",
            "ol": "#. Access to the App will require a User to register for an account (**Account**).\n \t#. Basic information is required when registering for an Account. Each User is required to provide certain information including name, email address and password or sign in using their existing third party social media account as identified on the Site, and select a username and password.\n \t#. Each User agrees to provide accurate, current and complete information during the registration process and update such information to keep it accurate, current and complete. Amikumu reserves the right to suspend or terminate any Account and a User’s access to the App if any information provided to Amikumu proves to be inaccurate, not current or incomplete.\n \t#. It is the User’s responsibility to keep its Account details and password confidential. The User is liable for all activity on its Account. The User agrees that it will not disclose its password to any third party and that it will take sole responsibility for any activities or actions under its Account, whether or not it has authorised such activities or actions. The User will change its password regularly.\n \t#. The User will immediately notify Amikumu of any unauthorised use of its Account."
          },
          {
            "title": "5. Copyright and Intellectual Property",
            "ol": "#. Our App contains material which is owned by or licensed to us (or our affiliates and/or third party licensors as applicable), and is protected by Australian and international laws, including but not limited to the trademarks, trade names, software, Content, design, images, graphics, layout, appearance and look of the App.  Amikumu, the Amikumu logo, and other Amikumu material used in connection with the App are unregistered or registered trademarks of Amikumu (collectively **Amikumu Marks**).\n \t#. Intellectual Property includes all code, algorithms, copyright, fees, pricing, registered and unregistered Amikumu Marks, logos, slogans, designs, audio tracks, information, images, photographs, patents, know-how, trade secrets, ideas, methods, diagrams, drawings, databases, notes, documents, confidential information and any other proprietary or industrial rights relating to Amikumu (in each case whether registered or unregistered or whether capable of registration), together with any Apps for registration and any rights to registration or renewal of such rights anywhere in the world and whether created before or after the date of these Terms; goodwill in the business and App; trade, business company or organisation names; internet domain names; and Content, images and layout.\n \t#. You agree that, as between you and us, we own all Intellectual Property rights in the App, and that nothing in these Terms constitutes a transfer of any Intellectual Property rights.  We own the Intellectual Property including copyright which subsists in all creative and literary works displayed in the App.  The App is protected by copyright, trademark, patent, trade secret, international treaties, laws and other proprietary rights, and also may have security components that protect digital information only as authorised by Amikumu or the owner of the Content.\n \t#. Other trademarks, service marks, graphics and logos used in connection with the App are the trademarks of their respective owners (collectively Third Party Marks).\n \t#. The Intellectual Property, Amikumu Marks and Third Party Marks may not be copied, imitated or used, in whole or in part, without the prior written permission of Amikumu or the applicable trademark holder.\n \t#. Users do not obtain any interest or licence in the Intellectual Property, Amikumu Marks or Third Party Marks without the prior written permission of Amikumu or the applicable trademark holder. Users may not do anything which interferes with or breaches the Intellectual Property rights."
          },
          {
            "title": "6. User Licence",
            "ol": "#. Subject to these Terms, Amikumu grants the User a personal, non-exclusive, non-transferable, limited and revocable licence to use the App for your own personal and/or non-commercial use only on a computer or mobile device (each a **Device**) owned or controlled by the User as permitted in accordance with these Terms (**User Licence**), and not to use the App in any other way or for any other purpose, apart from local fair dealing legislation.  All other uses are prohibited without our prior written consent.\n \t#. The right to use the App is licensed to you and is not being sold to you.  You have no rights in the App other than to use it in accordance with these Terms.\n \t#. These Terms and User Licence govern any updates to, or supplements or replacements for, this App, unless separate terms accompany such updates, supplements or replacements, in which case the separate terms will apply."
          },
          {
            "title": "7. User Warranties",
            "ol": "#. By using our App, you warrant that you possess the legal capability and authority to enter into the Terms and to use the App in accordance with the Terms; you are at least 18 years old; any registration information you submit is truthful and accurate and you will maintain the accuracy of such information; and your use of our App does not violate any applicable law or regulation.\n \t#. As a condition of your use of our App, you agree to abide by the Terms; not to provide the App to any third party; that Amikumu has the right to refuse you any and all current or future use of the App and that Amikumu reserves the right to include or exclude entry to, or remove a User from the App."
          },
          {
            "title": "8. Fees and Payment",
            "ol": "#. It is free to set up your Account as a User.\n \t#. If a User is willing to pay the fees set out on the Website, certain features of the App will be made available to that User. The special features of the App and our pricing structure are set out on the App or Website and may be amended from time to time in our sole discretion."
          },
          {
            "title": "9. User Information and Security",
            "ol": "#. The App may require the transmission of information provided by the User including User names and passwords, addresses, e-mail addresses and the User’s geographic location (**User Information**).\n \t#. If the User uses such App functionality, the User consents to the transmission of User Information to Amikumu, its agents and/or service providers and authorises Amikumu, its agents and/or service providers to record, process and store such User Information as necessary for the App functionality and for purposes described in our Privacy Policy on our Website.\n \t#. User Information is stored securely.  If we are aware of a breach of security, we will notify affected users and we will cooperate with authorities regarding the breach.\n \t#. The User is solely responsible for maintenance of the confidentiality and security of any User Information transmitted from or stored on a Device for the purposes of the App, for all transactions and other activities in the User’s name, whether authorised or unauthorised.\n \t#. The User agrees to immediately notify us of any unauthorized transactions or breach of security associated with the App. We are not responsible for any losses arising out of the loss or theft of User Information transmitted from or stored on a Device or from unauthorized or fraudulent transactions associated with the App."
          },
          {
            "title": "10. User Intellectual Property",
            "ol": {
              "li": {
                "ol": "#. you own or have the necessary licences, rights, consents, and permissions to use, and you authorise Amikumu to use, all copyright, patent, trademark, trade secret, or other proprietary rights in and to any and all User Submissions to enable inclusion and use of the User Submissions in the manner contemplated by the App and these Terms; and\n \t#. you have the written consent, release, and/or permission of each and every identifiable individual person in the User Submission to use the name or likeness of each and every such identifiable individual person to enable inclusion and use of the User Submissions in the manner contemplated by the App and these Terms.",
                "#text": "In connection with Status Submissions, you warrant that:"
              },
              "#text": "#. The App allows Users to submit biographical information, profile photos, location data, and other communications (collectively, the **User Submissions**). The User Submissions may be hosted, shared, and/or published as part of the App, and may be visible to other Users who are within certain radial distance of your geo-location and which you have not expressly blocked. Direct messages, notifications and invitations that you send directly to other Users (collectively **Private Messages**) will only be viewable by those User(s) you directly send such Private Messages; but User Submissions may be globally viewed by other Users within certain distance from your geo-location, unless the User is blocked by you.\n \t\n \t#. By submitting the User Submissions to the App, you hereby grant Amikumu a worldwide, non-exclusive, royalty-free, sublicenseable and transferable license to use, reproduce, distribute, prepare derivative works of, display, and perform the User Submissions in connection with the App and Amikumu business, including without limitation for promoting and redistributing part or all of the App (and derivative works thereof) in any media formats and through any media channels. You also hereby grant each recipient of your User Submission a non-exclusive licence to access your User Submissions through the App. The foregoing licence granted by you for each User Submission terminates once you remove or delete such User Submission from the App."
            }
          },
          {
            "title": "11. Acceptable Use and Prohibited Use",
            "text": "Use by the User of the App and any Content and User Information transmitted in connection with the App is limited to the contemplated functionality. The User agrees that his or her use of the App and any Content, User Submissions and Private Messages must comply with these Terms and the Amikumu Policies.  In no event may the App be used in a manner that:",
            "ol": {
              "li": [
                {
                  "text": "You must not:",
                  "#text": "facilitates or assists another person to do any of the above acts."
                },
                {
                  "ol": "#. infringes, misappropriates or violates a third party’s patent, copyright, trademark, trade secret, moral rights or other intellectual property rights or rights of publicity or privacy;\n \t#. is fraudulent, false, misleading or deceptive;\n \t#. requests money from, or is intended to otherwise defraud other Users;\n \t#. denigrates Amikumu or the App;\n \t#. transmits junk mail, chain letter, spam mail, spamming, phishing, trolling or other unauthorised mass transmission.\n \t#. contains videos, images or media content of another person without his or her permission (or if such person is a minor, without the consent of the minor’s legal guardian);\n \t#. is defamatory, abusive, obscene, pornographic, profane, vulgar, offensive or in any way consists of sexual harassment;\n \t#. promotes discrimination, bigotry, racism, hatred, harassment or harm against any individual or group;\n \t#. is violent or threatening or promotes violence or actions that are threatening or intimidating to any other person; or\n \t#. promotes illegal or harmful activities or substances.",
                  "#text": "post, upload, publish, submit or transmit any Content that:"
                }
              ],
              "#text": "#. harasses, abuses, stalks, threatens, defames or otherwise interfere, infringe or violate the rights of any other party (including but not limited to rights of publicity or other proprietary rights);\n \t#. is unlawful, fraudulent or deceptive;\n \t#. uses technology or other means to access the App, Website or Content that is not authorized by us;\n \t#. uses or launch any automated system, including without limitation, robots, spiders, or offline readers, to access the App, Website or Content;\n \t#. attempts to or tampers with, hinder or modify the App, attempts to introduce viruses or any other computer code, files or programs that interrupt, destroy or limit the functionality, knowingly transmit viruses or other disabling features, damages or interfere with the App including but not limited to the use of trojan horses, viruses, or piracy or programming routines that may damage or interfere with the App;\n \t#. attempts to gain unauthorised access to our computer network or user accounts;\n \t#. encourages conduct that would constitute a criminal offense, or that gives rise to civil liability;\n \t#. violates these Terms;\n \t#. attempts to damage, disable, overburden, or impair our servers or networks;\n \t#. fails to comply with applicable third party Terms; or\n \t\n \t\n \t#. print, publish, modify, link to or distribute any Content from the App or any other documentation that we provide to you, unless we have authorised you in writing;\n \t#. breach copyright or Intellectual Property rights, including but not limited to, that you must not republish, copy, distribute, transmit or publicly display material from our App; alter or modify any of the code or the material on the App;\n \t#. cause any of the App to be framed or embedded in another website;\n \t#. use the App for commercial purposes;\n \t#. collect or harvest any personally identifiable information, including phone number, from the App, nor to use the communication systems provided by the App for any commercial solicitation or spam purposes;\n \t#. modify, copy, distribute, transmit, display, perform, reproduce, publish, license, create derivative works from, transfer, or sell or re-sell any App; or\n \t#. facilitate or assist another person to do any of the above acts."
            },
            "#text": "Any use of the App in any other manner, including, without limitation, resale, transfer, modification or distribution of the App or text, pictures, music, barcodes, video, data, hyperlinks, displays and other content associated with the App (**Content**) is prohibited.\n\nWe reserve the right, in our sole discretion, to terminate any User Licence, remove Content or assert legal action with respect to Content or use of the App that we reasonably believe is or might be in violation of these Terms or Amikumu Policies.  Our failure or delay in taking such actions does not constitute a waiver of our rights to enforce these Terms.\n\nUpon termination of the Terms, we have no further obligation to you, and may cease to provide the App to you.  The accrued rights, obligations and remedies of the parties are not affected by the termination of the Terms."
          },
          {
            "title": "12. Consumer Guarantee",
            "ol": "#. Our App comes with consumer guarantees under applicable local consumer law that cannot be excluded.\n \t#. Certain legislation, including Australian Consumer Law, may imply warranties or conditions or impose obligations upon us which cannot be excluded, restricted or modified or cannot be excluded, restricted or modified except to a limited extent. These Terms must be read subject to these statutory provisions. If these statutory provisions apply, to the extent to which Amikumu are able to do so, the liability of Amikumu and its affiliates under those provisions will be limited, at its option to: (1) in the case of goods, the replacement of the goods or the supply of equivalent goods; the repair of the goods; the payment of the cost of replacing the goods or of acquiring equivalent goods; or the payment of the cost of having the goods repaired; and (2) in the case of services, the supplying of the services again; or the payment of the cost of having the services supplied again."
          },
          {
            "title": "13. Disclaimers",
            "ol": {
              "li": {
                "ol": "#. conduct your own background research in respect of that User;\n \t#. meet in an open, public place;\n \t#. provide a friend or family member with full details of your meeting arrangements;\n \t#. bring at least one other adult with you to the meeting;\n \t#. do not drink alcohol before or during the meeting;\n \t#. arrange your own transport to and from the meeting and do not accept the other User’s transport arrangements.",
                "#text": "We take the safety of our Users very seriously. When interacting with another User, we recommend that you exercise your discretion and judgment, remain cautious and do not disclose your personal and/or financial information to them. If you are meeting a User in person, we recommend that you do the following, as a minimum:"
              },
              "#text": "#. We provide the App to the User as is, and the User is using the App at his or her own risk.\n \t#. To the fullest extent allowable under applicable law, we disclaim all warranties, representations and conditions, whether express or implied, including any warranties, representations and conditions that the App is merchantable, of satisfactory quality, reliable, accurate, complete, suitable or fit for a particular purpose or need, non-infringing or free of defects or errors or able to operate on an uninterrupted basis, or that the use of the App by the User is in compliance with laws applicable to the User or that User Information transmitted in connection with the App (including as part of online payment) will be successfully, accurately or securely transmitted.\n \t#. We make no warranties or representations, express or implied, as to the timeliness, accuracy, quality, completeness or existence of the Content and information in the App, technical accessibility, fitness or flawlessness of the App, or that your use of the App will not infringe rights of third parties.\n \t#. Amikumu assumes no responsibility for a User’s compliance with any applicable laws, rules and regulations.\n \t#. Amikumu cannot and does not control the condition, legality or suitability of any User. Users are responsible for determining the identity and suitability of Users that they contact via the App.\n \t#. Amikumu accepts no responsibility for and makes no representations or warranties to you or to any other person as to the reliability, accuracy or completeness of the information contained on the App or provided by the User. Amikumu disclaims any and all liability related to any and all Users, Profiles, User Submissions and Private Messages.\n \t#. By using the App, you agree that any legal remedy or liability that you seek to obtain for actions or omissions of other Users or other third parties will be limited to a claim against the User or other third party who caused you harm. We encourage you to communicate directly with the relevant User on the App regarding any communications or arrangements made between you and to resolve any dispute between you.\n \t#. The User agrees to take all necessary precautions in any interaction with other Users. Any communication or interaction between you and another User either via or outside of the App (including but not limited to meeting such User in person whether or not at a particular venue, providing money to such User or exchanging personal information with such User) is conducted at your own risk."
            }
          },
          {
            "title": "14. Limitation of Liability",
            "ol": {
              "li": {
                "ol": "#. the use of the App by you, including but not limited to damages resulting from or arising from your reliance on the App, or the interruptions, errors, defects, delays in operation or other conduct by third parties, or any failure of performance of the App;\n \t#. any unauthorised access to or use of our secure servers and /or any personal information or financial information stored therein;\n \t#. any errors or omissions in any Content posted, emailed, transmitted or otherwise made available or any offensive , defamatory or illegal Content;\n \t#. the disclosure of any of your information;\n \t#. the breach, or alleged breach, of any warranty, express or implied, relating to these Terms or any transaction; or\n \t#. Government restriction, strikes, war, any natural disaster or force majeure, or any other condition beyond our reasonable control.",
                "#text": "As a condition of using the App, and in consideration of the App provided by us, we exclude and you agree to the fullest extent allowable under applicable law, in no event shall Amikumu and its parent or related bodies corporate (i) be liable to the User or any third party with respect to use of the App, including without limitation participation in online payment; and (ii) be liable to the User or any third party for any direct, indirect, special, incidental, punitive, consequential, or exemplary damages, including, without limitation, damages for loss of goodwill, lost profits, loss of earnings, loss of business opportunities, loss, theft or corruption of User Information, the inability to use the App or device failure or malfunction, however arising (including negligence) or otherwise arising in connection with:"
              },
              "#text": "#. To the fullest extent allowable under applicable law, the User’s sole remedy is to cease use of the App or to cease participation in online payment.\n \t#. To the fullest extent allowable under applicable law, (but subject to the maximum extent permitted by applicable law) the maximum aggregate liability of Amikumu and its parent or other affiliated companies to a User, whether in contract, tort (including negligence), strict liability or other theory, arising out of or relating to the use of or inability to use the App, is the amount that the User pays, if any, to Amikumu for access to or use of the App during the six months period immediately prior to the event giving rise to such liability or one hundred dollars (AUD$100) if no such payments have been made, as applicable.\n \t#. The limitation of liability reflects the allocation of risk between the parties. The limitations specified in this section will survive and apply even if any limited remedy specified in these terms is found to have failed of its essential purpose. The limitations of liability provided in these Terms inure to the benefit of Amikumu."
            }
          },
          {
            "title": "15. Indemnification",
            "ol": "#. By using the App, you agree to defend and indemnify and hold us (and our parent, related bodies corporate, officers, directors, contractors, employees and agents) harmless from and against any claims, actions, suits, demands, damages, liabilities, costs or expenses (including legal costs and expenses on a full indemnity basis), including in tort, contract or negligence, arising out of or connected to your use of or access to the App; any breach by you of these Terms; any wilful, unlawful or negligent act or omission by you; and any violation by you of any applicable laws or the rights of any third party.\n \t#. We reserve the right to assume the exclusive defence and control of any matter otherwise subject to indemnification by the User, in which event the User will cooperate in asserting any available defences.\n \t#. This defence and indemnification obligation will survive these Terms and your use of the App. These Terms, and any rights and licences granted hereunder, may not be transferred or assigned by you, but may be assigned by us without restriction."
          },
          {
            "title": "16. General",
            "ol": "#. **Amendments:** Amikumu reserves the right to amend, change or modify these Terms or any other Amikumu Policies related to use of the App at any time and at its sole discretion by posting revisions on the Website. Continued use of the App following the posting of these changes or modifications will constitute acceptance of such changes or modifications.  If any change or modification is unacceptable to you, you can choose to cease to use our App.\n \t#. **Governing Law and Jurisdiction:** This App is governed by the laws of New South Wales and the Commonwealth of Australia. Each party irrevocably and unconditionally submits to the exclusive jurisdiction of the courts operating in New South Wales.\n \t#. **Severability:** If any provision of these Terms shall be deemed unlawful, void or for any reason unenforceable, then that provision shall be deemed severable from these Terms and shall not affect the validity and enforceability of any remaining provisions, which continue in full force and effect.\n \t#. **Disputes:** You agree to use your best endeavours to resolve any dispute arising out of or relating to these Terms, with us, prior to resorting to any external dispute resolution process.  Please notify us in writing of any dispute you may have.\n \t#. **Entire Agreement and Understanding:** In respect of the subject matter of the Terms, the Terms contain the entire understanding between the Parties. Any previous oral and written communications, representations, warranties or commitments are superseded by the Terms and do not affect the interpretation or meaning of the Terms and each of the Parties has relied entirely on its own enquiries before entering into the Terms.\n \t#. **Termination:** The Terms are effective until terminated by us, which we may do at any time and without notice to you. In the event of termination, all restrictions imposed on you by the Terms and limitations of liability set out in the Terms will survive.",
            "#text": "**For any questions or notice, please contact us at:**\n\nAmikumu Pty Ltd (ABN 90 618 666 916)\nUnit 4, 635 – 637 Princes Highway\nRockdale NSW 2216\nEmail: info@amikumu.com>"
          }
        ]
      }
    },
    "post_meta": {
      "metadata_desc": "Finde und kontaktiere Sprachpartnern sofort in deiner Nähe. Wir sind die einzige App, die über 7000 Sprachen unterstützt, darunter Katalanisch, Chinesisch, Niederländisch, Esperanto, Irisch, Japanisch, Plattdeutsch, Polnisch, Portugisisch, Russisch, Toki Pona und Walisisch - alles GRATIS!",
      "metadata_title": "Privatsphäre und Nutzungsbedingungen von Amikumu"
    }
  }
,
"page_shop":
 {
    "post_title": "Shop",
    "post_content": "No translation needed.",
    "post_meta": {
      "metadata_desc": "Besuche den Amikumu-Onlineshop und hole dir eines unserer tollen T-Shirts um Amikumu in deiner örtlichen Gemeinde bekannt zu machen.",
      "metadata_title": "Amikumu Onlineshop"
    }
  }
,
"page_statistics":
 {
    "post_title": "Statistiken",
    "post_content": "No translation needed.",
    "post_meta": {
      "metadata_desc": "Finde und kontaktiere sofort Sprachpartnern in deiner Nähe. Wir sind die einzige App, die über 7000 Sprachen unterstützt, darunter Katalanisch, Chinesisch, Niederländisch, Esperanto, Irisch, Japanisch, Plattdeutsch, Polnisch, Portugisisch, Russisch, Toki Pona und Walisisch - alles GRATIS!",
      "metadata_title": "Amikumu-Statistiken"
    }
  }
,
"page_support-us":
 {
    "post_title": "Unterstütze uns",
    "post_content": {
      "subsection": [
        {
          "title": "1. Abonniere unseren Newsletter",
          "#text": "Jeden Monat veröffentlichen wir einen Newsletter mit Insiderinformationen über unsere Pläne und Erfolge. Auch Beiträge von Community-Mitgliedern wie dir nehmen wir an. Dies ist unsere Art, mit euch direkt in Kontakt zu treten. `Melde dich hier an [http://eepurl.com/c4qiRD]`_."
        },
        {
          "title": "2. Folge uns auf Social Media",
          "ul": "#. `Facebook [https://www.facebook.com/amikumuapp/]`_\n \t#. `Twitter (Englisch) [https://twitter.com/Amikumu]`_\n \t#. `Twitter (Esperanto) [https://twitter.com/Amikumu_eo]`_\n \t#. `VK [https://vk.com/amikumu]`_\n \t#. `Telegram [https://t.me/joinchat/C7Ci7kDqX1TgUXIVNPeT8g]`_\n \t#. Wechat",
          "#text": "Wir haben eine Social-Media-Präsenz auf den beliebtesten Plattformen:"
        },
        {
          "title": "3. Teile uns mit Freunden",
          "#text": "Teile unsere App mit Freunden in den sozialen Medien oder per E-Mail!\n\nJe mehr Leute von Amikumu hören, desto nützlicher wird die App für alle. Teile den Link zu unserer offiziellen Webseite  `www.amikumu.com [https://www.amikumu.com]`_ zusammen mit dem Grund, warum es dir so gefällt."
        },
        {
          "title": "4. Hilf mit bei der Übersetzung der App und Webseite!",
          "#text": "Unser Ziel ist es, die meistübersetzte App der Welt zu werden! Dies ist nicht leicht, darum brauchen wir deine Hilfe!\n\nUm bei einer bestehenden Übersetzung mitzuhelfen oder eine neue anzufangen, melde dich hier an `CrowdIn [https://crowdin.com/project/amikumu/invite?d=a5j626v495h50743f3o4r4c3h4]`_ (unser bevorzugter Übersetzungsdienst) und wähle die Sprache aus, zu der du beitragen möchtest. Es gibt keine Mindestanforderung: Du kannst die ganze App übersetzen oder auch nur ein einziges Wort – du entscheidest."
        },
        {
          "title": "5. Erwerbe eine goldene Mitgliedschaft!",
          "#text": "Eine goldene Mitgliedschaft erschließt zusätzliche Funktionen wie die virtuelle Teleportation und erweiterte Privatsphäreeinstellungen. Zusätzlich ist es ein geeignete Möglichkeit deiner Unterstützung Ausdruck zu verleihen und uns finanziell zu fördern! Du kannst die goldene Mitgliedschaft innerhalb der App erwerben (kommt bald!)."
        },
        {
          "title": "6. Erwerbe ein T-Shirt oder eine Tasse!",
          "#text": "Ein T-Shirt ist ein einfaches und doch effektives Mittel, Amikumu Bekanntheit zu verschaffen. Durchstöber unseren  `Onlineshop [https://www.amikumu.com/shop/#!/]`_."
        },
        {
          "title": "7. Drucke und verteile Flyer",
          "#text": "`Wir haben Flyer vorbereitet, [https://drive.google.com/drive/folders/1dDB0mvFuLXYycQtA1ZSxgOCJR-2gHAXv?usp=sharing]`_ die du in deiner Schule, Universität und im Sprachclub verteilen kannst. Sie wurden für deinen Gebrauch in eine Vielzahl Sprachen übersetzt. Solltest du speziell angepasste Flyer brauchen, kontaktiere uns unter `info@amikumu.com [mailto:info@amikumu.com]`_"
        },
        {
          "title": "8. Organisiere Treffen!",
          "#text": "Last but not least, triff dich mit Leuten über Amikumu und teilt eure Geschichten. Wir lieben es, Geschichten von erfolgreichen Treffen mit unserer Community zu teilen. Sende deine Geschichten und Bilder an `info@amikumu.com. [mailto:info@amikumu.com]`_\n\nZum Schluss einen Riesendank im Voraus für alles, was du für uns tust.\n\nFalls du noch weitere Ideen und Anregungen hast, zögere nicht und kontaktiere uns unter`info@amikumu.com [mailto:info@amikumu.com]`_.>"
        }
      ],
      "#text": "Vielen Dank für dein Interesse, Amikumu zu unterstützen.\n\nHier sind acht einfache Wege, auf denen du uns unterstützen kannst und unsere Gemeinschaft zum Wachsen verhilfst:"
    },
    "post_meta": {
      "metadata_desc": "Finde und kontaktiere Sprachpartnern sofort in deiner Umgebung. Wir sind die einzige App, die über 7000 Sprachen unterstützt, darunter Katalanisch, Chinesisch, Niederländisch, Esperanto, Irisch, Japanisch, Plattdeutsch, Polnisch, Portugisisch, Russisch, Toki Pona und Walisisch - alles GRATIS!",
      "metadata_title": "Unterstütze Amikumu noch heute!"
    }
  }
}
