{
  "content": {
    "post_title": "For Organizations",
    "post_content": {
      "ol": {
        "li": [
          "Name for the advertisement",
          "High quality picture for the advertisement",
          "Description for the advertisement (300 characters max)",
          "Email address",
          "Phone number",
          "Website",
          "Address (only relevant for advertisements that have a physical address)",
          "Advertisement address (your advertisement can appear anywhere in the world). For example your event might be in New York but you want to attract people from London. Therefore, London is the advertisement address"
        ]
      }
    },
    "post_meta": {
      "additional_month": {
        "@id": "10378",
        "#text": "for each additional month (must be paid in advance)"
      },
      "advertise_teaser": {
        "@id": "10395",
        "#text": "A location based advertisement that only the 100 people closest nearby see."
      },
      "advertise_text": {
        "@id": "10412",
        "#text": "Amikumu is a social network that provides speakers, signers and users of all the world's languages with a platform to communicate and share relevant information locally. Our users are primarily polyglots and speakers of minority languages."
      },
      "advertise_with_us": {
        "@id": "10429",
        "#text": "Advertise with Amikumu"
      },
      "advertisement": {
        "@id": "10462",
        "#text": "Advertisement"
      },
      "average_number_of_languages_spoken": {
        "@id": "10479",
        "#text": "Average number of languages spoken"
      },
      "badge_contact_us_part1": {
        "@id": "10496",
        "#text": "Please email us at"
      },
      "badge_contact_us_part2": {
        "@id": "10513",
        "#text": "for more info."
      },
      "commercial": {
        "@id": "10530",
        "#text": "Commercial"
      },
      "complete_analysis_part1": {
        "@id": "10547",
        "#text": "For a complete analysis of our language stats please see our"
      },
      "complete_analysis_part2": {
        "@id": "10564",
        "#text": "statistics page"
      },
      "cost": {
        "@id": "10581",
        "#text": "Cost"
      },
      "dau_daily_active_users": {
        "@id": "10598",
        "#text": "DAU (Daily Active Users)"
      },
      "how_to_purchase": {
        "@id": "10615",
        "#text": "How to purchase"
      },
      "in_app_collectible_badges": {
        "@id": "10632",
        "#text": "In-App collectible Badges"
      },
      "in_app_collectible_badges_text": {
        "@id": "10649",
        "#text": "An in-app collectible badge that appears on the user's profile page. Perfect for advertising large-scale meetups, language festivals or seminars and for providing an additional award for participation in events."
      },
      "mau_montly_active_users": {
        "@id": "10666",
        "#text": "MAU (Monthly Active Users)"
      },
      "metadata_desc": {
        "@id": "10853",
        "#text": "Find and connect instantly with local language partners nearby. We are the only app that supports 7,000+ languages including Catalan, Chinese, Dutch, Esperanto, Irish, Japanese, Occitan, Polish, Portuguese, Russian, Toki Pona and Welsh, all for FREE!"
      },
      "metadata_title": {
        "@id": "10887",
        "#text": "Amikumu - Find language partners nearby"
      },
      "non_profit": {
        "@id": "10683",
        "#text": "Non-profit"
      },
      "number_of_countries_represented": {
        "@id": "10700",
        "#text": "Number of countries represented"
      },
      "number_of_languages_spoken": {
        "@id": "10717",
        "#text": "Number of languages spoken"
      },
      "prices_assume": {
        "@id": "10734",
        "#text": "The above prices assume that your advertisement is targeting only one language. For each additional language, there is an extra 4€ a month fee. There are no additional setup fees."
      },
      "purchase_email_text_part1": {
        "@id": "10751",
        "#text": "Please email us at"
      },
      "purchase_email_text_part2": {
        "@id": "10768",
        "#text": "with the above details for each language advertisement."
      },
      "purchase_info": {
        "@id": "10785",
        "#text": "All advertisement purchases must be conducted in English or Esperanto."
      },
      "setup_fee": {
        "@id": "10802",
        "#text": "setup fee (includes first month)"
      },
      "total_users": {
        "@id": "10819",
        "#text": "Total Users"
      },
      "your_badge": {
        "@id": "10836",
        "#text": "Your Badge!"
      }
    }
  },
  "about_us": {
    "post_title": "About Us",
    "post_content": null,
    "post_meta": {
      "add_description": {
        "@id": "320",
        "#text": "The mission of Amikumu is to create and maintain a social network that provides speakers, signers and users of all the world's languages with a platform to communicate and share relevant information locally, regardless of the social, political or economic status of each language."
      },
      "add_title": {
        "@id": "318",
        "#text": "Developed by a team of polyglots"
      },
      "city": {
        "@id": "6473",
        "#text": "City"
      },
      "languages": {
        "@id": "6477",
        "#text": "Languages"
      },
      "metadata_desc": {
        "@id": "6834",
        "#text": "The team of Amikumu consists of polyglots from across the world who have dedicated countless hours to mastering languages."
      },
      "metadata_title": {
        "@id": "6839",
        "#text": "Meet the Amikumu team"
      },
      "our_team": {
        "@id": "6469",
        "#text": "Our Team"
      },
      "team_members_0_city": {
        "@id": "328",
        "#text": "Sydney, Australia"
      },
      "team_members_0_description": {
        "@id": "326",
        "br": [
          null,
          null
        ],
        "#text": "Richard Delamore, known by his online pseudonym Evildea, is an Australian Esperanto YouTube-personality and leading figure in the Esperanto film industry. Prior to co-founding Amikumu, Richard founded Esperanto-TV and served on the Board of Directors for the Australian Esperanto Association (AEA), the Language Festival Association (LFA) and the Esperanto Federation of New South Wales (EFNSW). Additionally, he’s served six years in the Australian army as a signals operator and worked for numerous international businesses as a systems administrator.\n\n\n“Amikumu is an essential part of every language learner’s toolkit.”"
      },
      "team_members_0_job_title": {
        "@id": "324",
        "#text": "Chief Executive Officer"
      },
      "team_members_0_languages": {
        "@id": "330",
        "#text": "English, Esperanto, Mandarin"
      },
      "team_members_0_name": {
        "@id": "374",
        "#text": "Richard Delamore"
      },
      "team_members_1_city": {
        "@id": "338",
        "#text": "Berlin, Germany (from the USA)"
      },
      "team_members_1_description": {
        "@id": "336",
        "br": [
          null,
          null
        ],
        "#text": "Chuck Smith is the co-organizer of the Polyglot Gathering, contributor of Duolingo’s Esperanto course and founder of the Esperanto Wikipedia, among other Esperanto and polyglot projects. He has been developing iOS apps since Apple’s App Store launched in 2008. He had the idea for a GPS device to find fellow Esperanto speakers while traveling through Brazil in 2002, but needed to wait 15 years for technology to catch up, so he could pursue this dream. Now he looks forward to meeting the challenges ahead to help people everywhere connect to make the world a better place.\n\n\n\n“I love seeing all the great ways people are meeting up to speak different languages with Amikumu all over the world!”"
      },
      "team_members_1_job_title": {
        "@id": "334",
        "#text": "Chief Technical Officer and Mobile Developer"
      },
      "team_members_1_languages": {
        "@id": "340",
        "#text": "English, Esperanto, German, Spanish, French, Dutch, Polish, ASL"
      },
      "team_members_1_name": {
        "@id": "376",
        "#text": "Chuck Smith"
      },
      "team_members_2_city": {
        "@id": "587",
        "#text": "Amsterdam, The Netherlands"
      },
      "team_members_2_description": {
        "@id": "585",
        "br": [
          null,
          null,
          null
        ],
        "#text": "Tanja is a stay at home geek who has extensive experience in customer support (both front and back office) for several ISPs. In her free time she codes, creates various items with yarn and plays videogames (or does the New York Times crossword puzzle).\n\n\nAfter re-entering the world of Esperanto, she voluntarily helped rewrite the code for the current version of Amikumu, as well as being responsible for the layout.\n\n\n\n\"Amikumu makes it so easy to meet new people who share my interests, no matter where I am. I love working on an app that I use myself and help users get the best experience out of it!\""
      },
      "team_members_2_job_title": {
        "@id": "583",
        "#text": "Volunteer: Mobile Developer / Customer Support"
      },
      "team_members_2_languages": {
        "@id": "589",
        "#text": "Dutch, English, Esperanto, baby-German"
      },
      "team_members_2_name": {
        "@id": "579",
        "#text": "Tanja Orme"
      },
      "team_members_3_city": {
        "@id": "599",
        "#text": "Berlin, Germany"
      },
      "team_members_3_description": {
        "@id": "597",
        "br": [
          null,
          null
        ],
        "#text": "Judith Meyer is a computational linguist spending most of her time developing web applications that deal with languages, such as her project LearnYu. She is also a polyglot, co-organizer of the Polyglot Gathering and author of many language books and language courses. She learned Esperanto when she was 14 years old so as to use it as a springboard to learning many other languages.\n\n\n\n“Amikumu is a boon for polyglots like me – I'm always surprised\n by who speaks Greek, Hebrew or Indonesian around me.”"
      },
      "team_members_3_job_title": {
        "@id": "595",
        "#text": "Backend Developer"
      },
      "team_members_3_languages": {
        "@id": "601",
        "#text": "German, English, Esperanto, Latin, French, Italian, Modern Greek, Mandarin, Dutch, Spanish, Indonesian, Hebrew, Swahili"
      },
      "team_members_3_name": {
        "@id": "591",
        "#text": "Judith Meyer"
      },
      "team_members_4_city": {
        "@id": "611",
        "#text": "Philadelphia, USA"
      },
      "team_members_4_description": {
        "@id": "609",
        "br": [
          null,
          null
        ],
        "#text": "Jesse Alter is a Linux system administrator with degrees in Computer Science and Social Work. Over the years, Jesse has maintained servers for multiple websites and services while working as a pediatric social worker. He later changed his career to follow his lifelong interest in developing and maintaining computer systems. Apart from Amikumu, Jesse’s interests include retrocomputing, information privacy, and data analysis.\n\n\n\n“Amikumu gives me the ability to instantly find language partners for any language I know or am interested in, wherever I am. To me, that’s a superpower.”"
      },
      "team_members_4_job_title": {
        "@id": "607",
        "#text": "System Administrator"
      },
      "team_members_4_languages": {
        "@id": "613",
        "#text": "English, Esperanto"
      },
      "team_members_4_name": {
        "@id": "603",
        "#text": "Jesse Alter"
      },
      "team_members_5_city": {
        "@id": "703",
        "#text": "Yekaterinburg, Russia"
      },
      "team_members_5_description": {
        "@id": "701",
        "br": [
          null,
          null
        ],
        "#text": "Elena Khusanova is an accomplished graphic designer with a diploma in the theory of architecture. After graduation, she learned Esperanto and has since worked for multiple organizations and events. Highlights include her voluntary service for E@I in Slovakia and the 101st World Esperanto Congress among other projects. Recently she completed a project of her own: cards for the game “Werewolves”.\n\n\n\n“The beauty of Amikumu is that it doesn’t only help me find new language partners, but also make new friends offline.”"
      },
      "team_members_5_job_title": {
        "@id": "699",
        "#text": "Graphic Designer"
      },
      "team_members_5_languages": {
        "@id": "705",
        "#text": "English, Russian, Esperanto, Slovak, Swedish, Toki Pona"
      },
      "team_members_5_name": {
        "@id": "695",
        "#text": "Elena Khusanova"
      }
    }
  }
}