{
    "home_page_title": "Practice languages nearby",
    "home_page_description": "The mission of Amikumu is to create and maintain a social network that provides speakers, signers and users of all the world's languages with a platform to communicate and share relevant information locally, regardless of the social, political or economic status of each language.",
    "ambassador_page_title": "Ambassador",
    "ambassador_page_metadata_title": "Join the Amikumu ambassador program!",
    "ambassador_page_metadata_body": "An Amikumu ambassador is someone who helps promote Amikumu within their local community. They're our representatives on the ground! Our biggest fans and greatest supporters.",
    "ambassador_page_body": "Firstly, a massive thanks for your interest in the Ambassador program.",
    "ambassador_page_what_title": "What is an ambassador?",
    "ambassador_page_what_description": "Essentially, an ambassador is someone who helps promote Amikumu within their local community. They're our representatives on the ground! Our biggest fans and greatest supporters.",
    "ambassador_page_do_title": "What does an Ambassador do?",
    "ambassador_page_do_description": "It depends on what they can commit. We've listed some of the ways our ambassadors are working with us to promote Amikumu around the world.\n\n-  They're publishing blog posts and YouTube videos! For example, check\n   out `Amikumu: The App Yiddish Speakers have been Waiting\n   for! <https://youtu.be/6g3QtBtBB_U>`__ (Moshe Sherizen) and `Auslan:\n   What is Amikumu? <https://youtu.be/57W73If51NE>`__ (Kiah Morante)\n   among others. We have an entire page dedicated to `press\n   releases <http://amikumu.com/press/>`__.\n-  They're posting links in Facebook groups and on their profiles. Even\n   a simple show of public support can go a long way!\n-  They're handing out flyers and talking about Amikumu in local\n   language meetups. This is also a great way to establish and grow a\n   local community.\n-  They're `translating the\n   app <https://traduk.amikumu.com/projects/amikumu/>`__ and\n   website to their local languages. Our goal is to become the most\n   translated app in the world and we need all the help to achieve this.\n-  They're providing vitally important guidance. We understand that\n   every language and culture is different. We want and need your advise\n   on how to best act in your community.",
    "ambassador_page_get_title": "What do Ambassadors get?"
}
