{
  "page_about-us": {
    "post_meta": {
      "add_description": "The mission of Amikumu is to create and maintain a social network that provides speakers, signers and users of all the world's languages with a platform to communicate and share relevant information locally, regardless of the social, political or economic status of each language.",
      "add_title": "Developed by a team of polyglots",
      "city": "City",
      "languages": "Languages",
      "members": [
        {
          "city": "Sydney, Australia",
          "description": "Richard Delamore, known by his online pseudonym Evildea, is an Australian Esperanto YouTube-personality and leading figure in the Esperanto film industry. Prior to co-founding Amikumu, Richard founded Esperanto-TV and served on the Board of Directors for the Australian Esperanto Association (AEA), the Language Festival Association (LFA) and the Esperanto Federation of New South Wales (EFNSW). Additionally, he’s served six years in the Australian army as a signals operator and worked for numerous international businesses as a systems administrator.",
          "job_title": "Chief Executive Officer",
          "languages": "English, Esperanto, Mandarin",
          "name": "Richard Delamore",
          "quote": "Amikumu is an essential part of every language learner’s toolkit."
        },
        {
          "city": "Berlin, Germany (from the USA)",
          "description": "Chuck Smith is the co-organizer of the Polyglot Gathering, contributor of Duolingo’s Esperanto course and founder of the Esperanto Wikipedia, among other Esperanto and polyglot projects. He has been developing iOS apps since Apple’s App Store launched in 2008. He had the idea for a GPS device to find fellow Esperanto speakers while traveling through Brazil in 2002, but needed to wait 15 years for technology to catch up, so he could pursue this dream. Now he looks forward to meeting the challenges ahead to help people everywhere connect to make the world a better place.",
          "job_title": "Chief Technical Officer and Mobile Developer",
          "languages": "English, Esperanto, German, Spanish, French, Dutch, Polish, ASL",
          "name": "Chuck Smith",
          "quote": "I love seeing all the great ways people are meeting up to speak different languages with Amikumu all over the world!"
        },
        {
          "city": "Amsterdam, The Netherlands",
          "description": "Tanja is a stay at home geek who has extensive experience in customer support (both front and back office) for several ISPs. In her free time she codes, creates various items with yarn and plays videogames (or does the New York Times crossword puzzle).\n\nAfter re-entering the world of Esperanto, she voluntarily helped rewrite the code for the current version of Amikumu, as well as being responsible for the layout.",
          "job_title": "Volunteer: Mobile Developer / Customer Support",
          "languages": "Dutch, English, Esperanto, baby-German",
          "name": "Tanja Orme",
          "quote": "Amikumu makes it so easy to meet new people who share my interests, no matter where I am. I love working on an app that I use myself and help users get the best experience out of it!"
        },
        {
          "city": "Berlin, Germany",
          "description": "Judith Meyer is a computational linguist spending most of her time developing web applications that deal with languages, such as her project LearnYu. She is also a polyglot, co-organizer of the Polyglot Gathering and author of many language books and language courses. She learned Esperanto when she was 14 years old so as to use it as a springboard to learning many other languages.",
          "job_title": "Backend Developer",
          "languages": "German, English, Esperanto, Latin, French, Italian, Modern Greek, Mandarin, Dutch, Spanish, Indonesian, Hebrew, Swahili",
          "name": "Judith Meyer",
          "quote": "Amikumu is a boon for polyglots like me – I'm always surprised by who speaks Greek, Hebrew or Indonesian around me."
        },
        {
          "city": "Philadelphia, USA",
          "description": "Jesse Alter is a Linux system administrator with degrees in Computer Science and Social Work. Over the years, Jesse has maintained servers for multiple websites and services while working as a pediatric social worker. He later changed his career to follow his lifelong interest in developing and maintaining computer systems. Apart from Amikumu, Jesse’s interests include retrocomputing, information privacy, and data analysis.",
          "job_title": "System Administrator",
          "languages": "English, Esperanto",
          "name": "Jesse Alter",
          "quote": "Amikumu gives me the ability to instantly find language partners for any language I know or am interested in, wherever I am. To me, that’s a superpower."
        },
        {
          "city": "Yekaterinburg, Russia",
          "description": "Elena Khusanova is an accomplished graphic designer with a diploma in the theory of architecture. After graduation, she learned Esperanto and has since worked for multiple organizations and events. Highlights include her voluntary service for E@I in Slovakia and the 101st World Esperanto Congress among other projects. Recently she completed a project of her own: cards for the game “Werewolves”.",
          "job_title": "Graphic Designer",
          "languages": "English, Russian, Esperanto, Slovak, Swedish, Toki Pona",
          "name": "Elena Khusanova",
          "quote": "The beauty of Amikumu is that it doesn’t only help me find new language partners, but also make new friends offline."
        }
      ],
      "metadata_desc": "The team of Amikumu consists of polyglots from across the world who have dedicated countless hours to mastering languages.",
      "metadata_title": "Meet the Amikumu team",
      "our_team": "Our Team"
    },
    "post_title": "About Us"
  },
  "page_ambassador": {
    "post_content": {
      "#text": "Firstly, a massive thanks for your interest in the Ambassador program.",
      "section": [
        {
          "#text": "Essentially, an ambassador is someone who helps promote Amikumu within their local community. They're our representatives on the ground! Our biggest fans and greatest supporters.",
          "title": "What is an ambassador?"
        },
        {
          "#text": "It depends on what they can commit. We've listed some of the ways our ambassadors are working with us to promote Amikumu around the world.",
          "title": "What does an Ambassador do?",
          "ul": "#. They're publishing blog posts and YouTube videos! For example, check out `Amikumu: The App Yiddish Speakers have been Waiting for! <https://youtu.be/6g3QtBtBB_U>`_ (Moshe Sherizen) and `Auslan: What is Amikumu? <https://youtu.be/57W73If51NE>`_ (Kiah Morante) among others. We have an entire page dedicated to `press releases <http://amikumu.com/press/>`_.\n \t#. They're posting links in Facebook groups and on their profiles. Even a simple show of public support can go a long way!\n \t#. They're handing out flyers and talking about Amikumu in local language meetups. This is also a great way to establish and grow a local community.\n \t#. They're `translating the app <https://traduk.amikumu.com/engage/amikumu/ga>`_ and website to their local languages. Our goal is to become the most translated app in the world and we need all the help to achieve this.\n \t#. They're providing vitally important guidance. We understand that every language and culture is different. We want and need your advise on how to best act in your community."
        },
        {
          "#text": "There's little we can provide for your invaluable help. However, there are a few perks to being an ambassador. We provide ambassadors with unique in-app collectible badges among other things. Feel free to reach out to us for more info at `info@amikumu.com <mailto:info@amikumu.com>`_.",
          "title": "What do Ambassadors get?"
        }
      ]
    },
    "post_meta": {
      "metadata_desc": "An Amikumu ambassador is someone who helps promote Amikumu within their local community. They're our representatives on the ground! Our biggest fans and greatest supporters.",
      "metadata_title": "Join the Amikumu ambassador program!"
    },
    "post_title": "Ambassador"
  },
  "page_faq": {
    "post_content": {
      "section": [
        {
          "subsection": {
            "#text": "Amikumu is an app that helps you find people nearby to speak any language with.\nFor example, while on holiday, use Amikumu to meet up with Spanish, French or any other language speakers in town.",
            "title": "What is Amikumu?"
          },
          "title": "General"
        },
        {
          "subsection": [
            {
              "ol": "#. Create an account manually or with Facebook.\n \t#. Select the languages you speak and at what level. There are over 7,000 languages (including 100+ sign languages) in our database.\n \t#. Write a custom name and description for each language you speak.\n \t#. Filter the Nearby list to find the 100 people closest nearby who speak your target language(s).\n \t#. Contact others and meetup!",
              "title": "How does it work?"
            },
            {
              "#text": "Yes.",
              "title": "Is it free?"
            },
            {
              "#text": "Amikumu is available for Android (OS 4.0.3) and iOS 9.1 (iPhone 4S, iPad 2+).",
              "title": "Which platforms does Amikumu support?"
            }
          ],
          "title": "Features"
        },
        {
          "subsection": [
            {
              "#text": "Your privacy and safety is very important to us, so Amikumu does not store or show exact locations.",
              "title": "Can others always see exactly where I am?"
            },
            {
              "#text": "You can’t, but Amikumu has a user blocking feature. When you block a user, they can no longer see nor contact you.",
              "title": "How can I ensure that strange people don’t contact me?"
            }
          ],
          "title": "Security"
        },
        {
          "subsection": [
            {
              "#text": "We at Amikumu are friendly to open source. Unfortunately, open source does not currently fit our organization. We are, however, looking into opportunities to open source when we feel that it is the right fit for us.",
              "title": "Is Amikumu open source?"
            },
            {
              "#text": "Yes, you can help translate Amikumu to `your language here <https://traduk.amikumu.com/engage/amikumu/ga>`_.",
              "title": "Can I translate Amikumu?"
            },
            {
              "#text": "Amikumu means “do the friend thing” in Esperanto.",
              "title": "What does Amikumu mean?"
            },
            {
              "#text": "We welcome your feedback so join `our mailing list <http://eepurl.com/c4qiRD>`_, or follow us on `Facebook <https://www.facebook.com/amikumuapp/>`_, `Twitter <https://twitter.com/Amikumu>`_ and `VK page <https://vk.com/amikumu>`_ to stay informed.\n\nFor more questions, hit us at `info@amikumu.com <mailto:info@amikumu.com>`_>",
              "title": "How can I get involved?"
            }
          ],
          "title": "Community"
        }
      ]
    },
    "post_meta": {
      "metadata_desc": "Find and connect instantly with local language partners nearby. We are the only app that supports 7,000+ languages including Catalan, Chinese, Dutch, Esperanto, Irish, Japanese, Occitan, Polish, Portuguese, Russian, Toki Pona and Welsh, all for FREE!",
      "metadata_title": "Help / FAQ"
    },
    "post_title": "Help / FAQ"
  },
  "page_for-organizations": {
    "post_content": {
      "ol": "#. Name for the advertisement\n \t#. High quality picture for the advertisement\n \t#. Description for the advertisement (300 characters max)\n \t#. Email address\n \t#. Phone number\n \t#. Website\n \t#. Address (only relevant for advertisements that have a physical address)\n \t#. Advertisement address (your advertisement can appear anywhere in the world). For example your event might be in New York but you want to attract people from London. Therefore, London is the advertisement address"
    },
    "post_meta": {
      "additional_month": "for each additional month (must be paid in advance)",
      "advertise_teaser": "A location based advertisement that only the 100 people closest nearby see.",
      "advertise_text": "Amikumu is a social network that provides speakers, signers and users of all the world's languages with a platform to communicate and share relevant information locally. Our users are primarily polyglots and speakers of minority languages.",
      "advertise_with_us": "Advertise with Amikumu",
      "advertisement": "Advertisement",
      "average_number_of_languages_spoken": "Average number of languages spoken",
      "badge_contact_us_part1": "Please email us at",
      "badge_contact_us_part2": "for more info.",
      "commercial": "Commercial",
      "complete_analysis_part1": "For a complete analysis of our language stats please see our",
      "complete_analysis_part2": "statistics page",
      "cost": "Cost",
      "dau_daily_active_users": "DAU (Daily Active Users)",
      "how_to_purchase": "How to purchase",
      "in_app_collectible_badges": "In-App collectible Badges",
      "in_app_collectible_badges_text": "An in-app collectible badge that appears on the user's profile page. Perfect for advertising large-scale meetups, language festivals or seminars and for providing an additional award for participation in events.",
      "mau_montly_active_users": "MAU (Monthly Active Users)",
      "metadata_desc": "Find and connect instantly with local language partners nearby. We are the only app that supports 7,000+ languages including Catalan, Chinese, Dutch, Esperanto, Irish, Japanese, Occitan, Polish, Portuguese, Russian, Toki Pona and Welsh, all for FREE!",
      "metadata_title": "Amikumu - Find language partners nearby",
      "non_profit": "Non-profit",
      "number_of_countries_represented": "Number of countries represented",
      "number_of_languages_spoken": "Number of languages spoken",
      "prices_assume": "The above prices assume that your advertisement is targeting only one language. For each additional language, there is an extra 4€ a month fee. There are no additional setup fees.",
      "purchase_email_text_part1": "Please email us at",
      "purchase_email_text_part2": "with the above details for each language advertisement.",
      "purchase_info": "All advertisement purchases must be conducted in English or Esperanto.",
      "setup_fee": "setup fee (includes first month)",
      "total_users": "Total Users",
      "your_badge": "Your Badge!"
    },
    "post_title": "For Organizations"
  },
  "page_home-page": {
    "post_meta": {
      "add_title": "Practice languages nearby",
      "claim": "The mission of Amikumu is to create and maintain a social network that provides speakers, signers and users of all the world's languages with a platform to communicate and share relevant information locally, regardless of the social, political or economic status of each language.",
      "language_name_in_own_script": "English",
      "massive_thanks": "A massive thanks to all our 429 backers on Kickstarter who smashed our funding goals and made Amikumu a reality",
      "metadata_desc": "Find and connect instantly with local language partners nearby. We are the only app that supports 7,000+ languages including Catalan, Chinese, Dutch, Esperanto, Irish, Japanese, Occitan, Polish, Portuguese, Russian, Toki Pona and Welsh, all for FREE!",
      "metadata_title": "Amikumu - Find language partners nearby",
      "official_sponsor": "The Official Sponsor",
      "sponsors": "Sponsors",
      "testimonials_block_0_add_name": "Benny Lewis, Fluent in 3 Months",
      "testimonials_block_0_add_sortcontent": "I never know which city I’m going to wake up in next, and yet I want to practice all my languages. With this app, I can practice any language I want at the push of a button!",
      "testimonials_block_1_add_name": "Judith Meyer, Polyglot Gathering Founder",
      "testimonials_block_1_add_sortcontent": "I believe that Amikumu is an incredibly useful app for the language learning community!",
      "testimonials_block_2_add_name": "Professor Ghil'ad Zuckermann, D.Phil.",
      "testimonials_block_2_add_sortcontent": "The app can enhance communication among speakers of endangered languages and revivalists of dreaming sleeping beauties such as Barngarla.",
      "testimonials_block_3_add_name": "Langfest Innovation Award 2017 (Montreal)",
      "testimonials_block_3_add_sortcontent": "We are inspired by Amikumu and their ambition to unite us through the languages we speak – or aspire to speak!",
      "testimonials_block_4_add_name": "Welsh Government App of the Week",
      "testimonials_block_4_add_sortcontent": "Amikumu adds a whole new dimension to language learning and is changing the way people connect and practice languages.",
      "tutorial_blocks_0_text": "Add a bio and name for each language you speak!\n\nIndicate which languages you know and how well you speak them.>",
      "tutorial_blocks_0_title": "Explore profiles and express yourself",
      "tutorial_blocks_1_text": "Choose a language.\n\nFind people nearby who also speak that language.>",
      "tutorial_blocks_1_title": "Find language learning partners nearby anytime, anywhere",
      "tutorial_blocks_2_text": "Message others nearby who speak your language.\n\nSend pictures, voice messages and map coordinates.\n\nQuickly organize meetups and make friends for life.>",
      "tutorial_blocks_2_title": "Chat and meetup!"
    },
    "post_title": "Home"
  },
  "page_press": {
    "post_content": {
      "subsection": [
        {
          "#text": "2018-04-21: `A Language Back From the Future <http://sbcltr.in/2018/04/19/a-language-back-from-the-future/>`_ (Sbcltr)\n\n2018-03-18: `Language learners on Amikumu <https://svendvnielsen.wordpress.com/2018/03/18/language-learners-on-amikumu/>`_ (Kalkulinda)\n\n2018-01-11: `FLP11: Interview with Richard Delamore, CEO of Amikumu - App to find language learning partners nearby anytime + anywhere <https://freelanguage.org/podcast/flp11-interview-with-richard-delamore-of-amikumu-app-to-find-language-learning-partners-near>`_ (Free Language)\n\n2017-12-07: `‘Saluton!’: the surprise return of Esperanto <https://www.theguardian.com/science/2017/dec/06/saluton-the-surprise-return-of-esperanto>`_ (The Guardian)\n\n2017-12-04: `Finding Friends Who Love Languages <http://fluentlanguage.co.uk/blog/podcast-episode-70>`_ (Fluent Language)\n\n2017-08-03: `Amikumu! <https://yuryjakymec.blogspot.com.au/2017/09/amikumu.html>`_ (Yury Jakymec)\n\n2017-07-28: `Practise speaking a new language <https://www.teachyourselflanguagesonline.com/practise-speaking-foreign-language/#more-1996>`_ (Teach Yourself)\n\n2017-07-25: `Esperanto language grows in China, helps people from different cultures and backgrounds express themselves <http://www.globaltimes.cn/content/1057976.shtml>`_ (The Global Times)\n\n2017-06-12: `Story: Esperanto in Berwick <https://jasonvermes.net/portfolio/story-esperanto-berwick>`_ (CBC Radio One)\n\n2016-11-03: `Kick start these projects <http://blogs.transparent.com/esperanto/kick-start-these-projects/>`_ (Transparent Language)\n\n2016-11-03: `What does it take to run a successful Kickstarter campaign? <http://yozzi.com/successful-kickstarter-campaign/>`_ (Yozzi)\n\n2016-10-24: `Interview with Richard Delamore, founder of the app Amikumu <http://www.polyglotnerd.com/blog/2016/10/24/interview-with-richard-delamore-founder-of-the-app-amikumu/>`_ (Polyglot Nerd)\n\n2016-10-18: `The Difficulties of Speaking in a Foreign Language <https://www.youtube.com/watch?v=2mXoS1_fQ0w>`_ (Steve Kaufmann)",
          "title": "English"
        },
        {
          "#text": "2017-10-22: `What is Amikumu? <https://youtu.be/57W73If51NE>`_",
          "title": "Auslan (Australian Sign Language)"
        },
        {
          "#text": "2017-04-26: `Amikumu за Android и iOS – намерете есперантисти близо до вас! <http://espereto.com/amikumu-za-android-i-ios-namerete-esperantisti-blizo-do-vas/>`_ (Espereto)",
          "title": "български (Bulgarian)"
        },
        {
          "#text": "2017-08-04: `El mallorquí i filòleg Nicolau Dols guanya el premi mundial de poesia en esperanto <http://ib3tv.com/un-mallorqui-guanya-el-premi-mundial-de-poesia-en-esperanto.html>`_ (IB3)",
          "title": "Català (Catalan)"
        },
        {
          "#text": "2017-08-23: `世界语社交APP-Amikumu帮你寻找附近的世界语朋友 <https://zhuanlan.zhihu.com/p/23152607?refer=esperanto>`_ (徐杰)",
          "title": "普通话 (Chinese)"
        },
        {
          "#text": "2017-02-08: `Тӗнчере: Амикуму — пӗр-пӗр чӗлхепе калаҫакана тупма пулӑшакан <http://chuvash.org/news/14909.html>`_ (Chuvash.org)\n\n2017-02-08: `Хӑвӑнпа пӗр чӗлхепе хутшӑнма кӑмӑллӑ ҫынна шыраса туп – кирек ӑҫта, кирек хӑҫан <https://vk.com/cvpelme?w=wall-48481616_513>`_",
          "title": "Чӑваш (Chuvash)"
        },
        {
          "#text": "2017-11-07: `App of the Week - Amikumu <http://cymraeg.gov.wales/news/index/ApyrWythnosAmikumu?lang=en>`_ (Welsh Government)",
          "title": "Cymraeg (Welsh)"
        },
        {
          "#text": "2017-05-28: `Was ist Esperanto und warum solltest Du die Sprache lernen? <https://www.sprachheld.de/chuck-smith-interview-esperanto/>`_ (Sprachheld)\n\n2016-12-31: `Amikumu – die App zum Finden von Sprechern einer bestimmten Sprache in deiner Umgebung <http://esperanto.ch/svisa-espero/2016-04-Vintra%20Eldono-Versio%2005.pdf>`_ (Svisa Espero)",
          "title": "Deutsch (German)"
        },
        {
          "#text": "2018-01-08: `'Paroli esperanton' no es cosa del pasado <http://www.elmundo.es/cataluna/2018/01/08/5a53b3e6ca4741206d8b45e6.html>`_ (El Mundo)\n\n2017-10-24: `Entrevista con el creador de la app Amikumu <http://www.polyglotnerd.com/spanish/2016/10/24/entrevista-con-el-creador-del-app-amikumu/>`_ (Polyglot Nerd)",
          "title": "Español (Spanish)"
        },
        {
          "#text": "2018-03-24: `Amikumu iĝas socia reto <http://www.liberafolio.org/2018/03/24/amikumu-igas-socia-reto/>`_ (Libera Folio)\n\n2018-03-18: `Lingvaj lernantoj en Amikumu <https://svendvnielsen.wordpress.com/2018/03/18/lingvaj-lernantoj-en-amikumu/>`_ (Kalkulinda)\n\n2017-10-27: `UEA investis 10.000 eŭrojn en Amikumu <http://www.liberafolio.org/2017/10/27/uea-investis-10-000-eurojn-en-amikumu/>`_ (Libera Folio)\n\n2017-07-25: `Kiel Amikumu ŝanĝos Esperantujon <https://teokajlibroj.wordpress.com/2017/07/25/kiel-amikumu-sangos-esperantujon/>`_ (Teo kaj Libroj)\n\n2017-06-13: `UEA dediĉu malpli da tempo al komoj <http://www.liberafolio.org/2017/06/13/keefevidpunkto/>`_ (Libera Folio)\n\n2017-04-26: `Freŝbakitoj atendas vin en Amikumu <http://sezonoj.ru/2017/04/amikumu-4/>`_ (La Balta Ondo)\n\n2017-04-23: `Amikumu ekhavis pli ol mil novajn uzantojn <http://www.liberafolio.org/2017/04/23/amikumu-rapide-ekhavis-pli-ol-mil-novajn-uzantojn/>`_ (Libera Folio)\n\n2017-04-13: `Amikuma aplikaĵo aperos aprile <http://www.liberafolio.org/2017/04/13/amikuma-aplikajo-aperos-aprile/>`_ (Libera Folio)\n\n2017-03-27: `Esperanto-Magazino N°116 (Interview in Esperanto and French) <http://www.esperanto-midipyrenees.org/download/download.php?val=248_esperanto-magazino+27+mars+2017>`_\n\n2017-03-19: `Mia unua impreso pri la apo Amikumu (Androida beta-versio; uzado ekster malvirtualaj Esperanto-kunvenoj) <https://medium.com/@imnej7/mia-unua-impreso-pri-la-apo-amikumu-androida-beta-versio-uzado-ekster-malvirtualaj-esperanto-dab153c807f0#.guy73gxbd>`_\n\n2017-03-09: `Amikumu, nova revolucia aplikaĵo por esperantistoj <http://sezonoj.ru/2017/03/amikumu-3/>`_ (La Balta Ondo)\n\n2016-11-22: `Sukcesa monkolekto por Amikumu <http://sezonoj.ru/2016/11/amikumu-2/>`_ (La Balta Ondo)\n\n2016-11-16: `UEA fariĝis la Oficiala Sponsoro de Amikumu <http://www.uea.org/aktuale/komunikoj/2016/UEA-farigxis-la-Oficiala-Sponsoro-de-Amikumu>`_ (UEA)\n\n2016-11-15: Mention in the `Intervjuo al Veronika Poór, ĝenerala direktoro de UEA <http://www.espero.com.cn/2016-11/15/content_39708875.htm>`_ (El Popola Ĉinio)\n\n2016-11-02: `Amikumu volas mortigi min <https://www.youtube.com/watch?v=nML_kb98LAU>`_ (Jake H)\n\n2016-10-26: `Ĉu indas subteni la apon Amikumu? <https://www.youtube.com/watch?v=21H560KdNj8>`_ (Emilio Cid)\n\n2016-10-23: `Ŝoka novaĵo pri Amikumu <https://www.youtube.com/watch?v=v2v3Bb2XZao>`_ (Esperanto VBlogo)\n\n2016-10-19: `Amikumu – monkolektado | Kickstarter <https://www.youtube.com/watch?v=ZI6Pd34T0Qg>`_ (Esperanto VBlogo)\n\n2016-10-18: `Amikumu helpos trovi proksimajn esperantistojn <http://www.liberafolio.org/2016/amikumi-helpos-trovi-proksimajn-esperantistojn>`_ (Libera Folio)\n\n2016-10-18: `Amikumu povas revoluciigi kontaktojn inter esperantistoj <http://pola-retradio.org/2016/10/e_elsendo-el-la-18-10-2016/>`_ (Pola RetRadio)\n\n2016-10-18: `Nova revolucia aplikaĵo por esperantistoj <http://sezonoj.ru/2016/10/amikumu/>`_ (La Ondo de Esperanto, 2016, №10)\n\n2016-10-10: `Intervjuo kun Chuck Smith kaj Evildea pri nova apo por Esperantistoj <https://movada-vid.punkto.info/2016/10/10/mvp010-amikumu/>`_ (Movada Vidpunkto)",
          "title": "Esperanto"
        },
        {
          "#text": "2017-03-30: `INTERVIEW : Chuck Smith, développeur d’Amikumu <http://www.toulangues.org/spip.php?article2176>`_ (Toulangues)\n\n2017-03-27: `Esperanto-Magazino N°116 (Intervjuo en Esperanto kaj la franca) <http://www.esperanto-midipyrenees.org/download/download.php?val=248_esperanto-magazino+27+mars+2017>`_\n\n2016-1-01: `Amikumu, découvrez les espérantophones près de chez vous <http://esperanto-france.org/esperanto-aktiv-73-decouverte>`_ (Espéranto France)",
          "title": "Français (French)"
        },
        {
          "#text": "2017-08-30: `Modern Technology Could Help Revive Irish For A New Generation <https://whistlinginthewind.org/2017/08/30/modern-technology-could-help-revive-irish-for-a-new-generation/>`_ (Whistling in the Wind)",
          "title": "Gaeilge (Irish)"
        },
        {
          "#text": "2018-03-11: `Dekamil uzeri pos un yaro — Amikumu <http://jurnalo.org/2018/03/11/dekamil-uzeri-pos-un-yaro/>`_ (Jurnalo)",
          "title": "Ido"
        },
        {
          "#text": "2017-11-02: `Amikumu: app per trovare partner linguistici <https://www.manageritalia.it/it/economia/app-per-imparare-lingua-straniera>`_ (Manageritalia)",
          "title": "Italiano (Italian)"
        },
        {
          "#text": "2018-03-20: `エスペラントで実証実験、SNSアプリAmikumuの可能性 <http://www.jei.or.jp/informo/2018/esperanto-no-ima_13a.pdf>`_ (エスペラントの今)",
          "title": "日本語 (Japanese)"
        },
        {
          "#text": "2017-10-27: `스마트폰 앱 ‘Amikumu’ 2017년 3월 출시 예정! <http://esperanto.kr/?p=2541>`_ (에스페란티스토를 위한)",
          "title": "한국어 (Korean)"
        },
        {
          "#text": "2017-01-31: `Amikumu: een app om sprekers van een taal in je buurt te vinden <http://www.esperanto.be/fel/nl/horizontaal.pdf>`_ (Horizon.taal)\n\n2016-10-31: `Nederlands – Amikumu vlog <https://www.youtube.com/watch?v=THf1D_xMDhU>`_ (Vincent Oostelbos)",
          "title": "Nederlands (Dutch)"
        },
        {
          "#text": "2018-006-04: `Amikumu: lo ret social per practicar de lengas es ara en occitan <https://www.jornalet.com/nova/9813/amikumu-lo-ret-social-per-practicar-de-lengas-es-ara-en-occitan>`_",
          "title": "Occitan"
        },
        {
          "#text": "2017-11-03: `Amikumu – encontre usuários de uma língua <https://www.youtube.com/watch?v=R5FSUMBRHWQ>`_ (Marko Esperanto)\n\n2017-10-24: `Entrevista com o criador do aplicativo Amikumu <http://www.polyglotnerd.com/portuguese/2016/10/24/entrevista-com-o-criador-do-aplicativo-amikumu/>`_ (Polyglot Nerd)",
          "title": "Português (Portuguese)"
        },
        {
          "#text": "2017-08-17: `App Linking Esperanto Fans Will Soon Help Yiddishists, Too <http://yiddish.forward.com/articles/205616/app-linking-esperanto-fans-will-soon-help-yiddishi/>`_ (Yiddish Daily Forward)\n\n2016-11-02: `The App Yiddish Speakers have been Waiting For! <https://www.youtube.com/watch?v=6g3QtBtBB_U>`_ (Reb Yid)",
          "title": "ייִדיש (Yiddish)"
        },
        {
          "#text": "2017-01-24: `Amikumu: Hang Out With Friends <http://culturetree.co.uk/amikumu-hang-friends/>`_ (YorubaMums Blog)>",
          "title": "èdè Yorùbá (Yoruba)"
        }
      ]
    },
    "post_meta": {
      "metadata_desc": "Welcome to the Amikumu press page. Here you can find countless links to articles about Amikumu in different languages.",
      "metadata_title": "Amikumu in the news!"
    },
    "post_title": "Press"
  },
  "page_privacy-terms": {
    "post_content": {
      "main": {
        "section": [
          {
            "text": [
              "**Personal information:** The type of information we collect may include:"
            ],
            "ul": "#. name;\n \t#. image;\n \t#. email address;\n \t#. geolocation;\n \t#. gender;\n \t#. language(s) spoken;\n \t#. employment details;\n \t#. demographic information such as postcode;\n \t#. preferences and opinions; and\n \t#. any other information requested on this Site, App or otherwise requested by us or provided by you."
          },
          {
            "text": "We collect and use the information for purposes including:"
          },
          {
            "text": [
              null,
              "Where we disclose your personal information to third parties for these purposes, we will request that the third party follow this Privacy Policy regarding handling of your personal information.\n\nIf there is a change of control of our business or a sale or transfer of business assets, we reserve the right to transfer to the extent permissible by law our user databases, together with any personal information and non-personal information contained in those databases. This information may be disclosed to a potential purchaser. We would seek to only disclose information in good faith."
            ],
            "title": "3. Disclosure of personal information to third parties"
          },
          {
            "title": "4. our rights and controlling your personal information"
          },
          {
            "title": "5. Storage and Security"
          },
          {
            "title": "6. Cookies & Web Beacons"
          },
          {
            "title": "7. Links to other websites"
          },
          {
            "h1": "App Terms & Conditions",
            "title": "8. Amendments"
          },
          {
            "title": "1. Eligibility and Basis of Use"
          },
          {
            "ol": "#. The Amikumu policies and terms including the privacy policy posted at `www.amikumu.com <https://www.amikumu.com/>`_ (**Website**);\n \t#. the Apple, Inc. Terms and Conditions including, without limitation, the Licensed App End User License Agreement provided therein (**Apple Terms**);\n \t#. the Facebook Terms and Conditions including, without limitation, the Facebook Terms of Service (**Facebook Terms**); and\n \t#. the Google Play Terms of Service (**Google Play Terms**).",
            "title": "2. Additional Terms and Conditions"
          },
          {
            "ol": {
              "li": {
                "#text": "The App has many features and allows you to:"
              }
            },
            "title": "3. How the App Works"
          },
          {
            "title": "4. Registration"
          },
          {
            "title": "5. Copyright and Intellectual Property"
          },
          {
            "title": "6. User Licence"
          },
          {
            "title": "7. User Warranties"
          },
          {
            "title": "8. Fees and Payment"
          },
          {
            "title": "9. User Information and Security"
          },
          {
            "ol": {
              "li": {
                "#text": "In connection with Status Submissions, you warrant that:"
              }
            },
            "title": "10. User Intellectual Property"
          },
          {
            "ol": {
              "#text": "#. harasses, abuses, stalks, threatens, defames or otherwise interfere, infringe or violate the rights of any other party (including but not limited to rights of publicity or other proprietary rights);\n \t#. is unlawful, fraudulent or deceptive;\n \t#. uses technology or other means to access the App, Website or Content that is not authorized by us;\n \t#. uses or launch any automated system, including without limitation, robots, spiders, or offline readers, to access the App, Website or Content;\n \t#. attempts to or tampers with, hinder or modify the App, attempts to introduce viruses or any other computer code, files or programs that interrupt, destroy or limit the functionality, knowingly transmit viruses or other disabling features, damages or interfere with the App including but not limited to the use of trojan horses, viruses, or piracy or programming routines that may damage or interfere with the App;\n \t#. attempts to gain unauthorised access to our computer network or user accounts;\n \t#. encourages conduct that would constitute a criminal offense, or that gives rise to civil liability;\n \t#. violates these Terms;\n \t#. attempts to damage, disable, overburden, or impair our servers or networks;\n \t#. fails to comply with applicable third party Terms; or\n \t\n \t\n \t#. print, publish, modify, link to or distribute any Content from the App or any other documentation that we provide to you, unless we have authorised you in writing;\n \t#. breach copyright or Intellectual Property rights, including but not limited to, that you must not republish, copy, distribute, transmit or publicly display material from our App; alter or modify any of the code or the material on the App;\n \t#. cause any of the App to be framed or embedded in another website;\n \t#. use the App for commercial purposes;\n \t#. collect or harvest any personally identifiable information, including phone number, from the App, nor to use the communication systems provided by the App for any commercial solicitation or spam purposes;\n \t#. modify, copy, distribute, transmit, display, perform, reproduce, publish, license, create derivative works from, transfer, or sell or re-sell any App; or\n \t#. facilitate or assist another person to do any of the above acts.",
              "li": [
                {
                  "text": "You must not:"
                },
                {
                  "ol": "#. infringes, misappropriates or violates a third party’s patent, copyright, trademark, trade secret, moral rights or other intellectual property rights or rights of publicity or privacy;\n \t#. is fraudulent, false, misleading or deceptive;\n \t#. requests money from, or is intended to otherwise defraud other Users;\n \t#. denigrates Amikumu or the App;\n \t#. transmits junk mail, chain letter, spam mail, spamming, phishing, trolling or other unauthorised mass transmission.\n \t#. contains videos, images or media content of another person without his or her permission (or if such person is a minor, without the consent of the minor’s legal guardian);\n \t#. is defamatory, abusive, obscene, pornographic, profane, vulgar, offensive or in any way consists of sexual harassment;\n \t#. promotes discrimination, bigotry, racism, hatred, harassment or harm against any individual or group;\n \t#. is violent or threatening or promotes violence or actions that are threatening or intimidating to any other person; or\n \t#. promotes illegal or harmful activities or substances."
                }
              ]
            },
            "title": "11. Acceptable Use and Prohibited Use"
          },
          {
            "title": "12. Consumer Guarantee"
          },
          {
            "ol": {
              "li": {
                "#text": "We take the safety of our Users very seriously. When interacting with another User, we recommend that you exercise your discretion and judgment, remain cautious and do not disclose your personal and/or financial information to them. If you are meeting a User in person, we recommend that you do the following, as a minimum:"
              }
            },
            "title": "13. Disclaimers"
          },
          {
            "ol": {
              "li": {
                "#text": "As a condition of using the App, and in consideration of the App provided by us, we exclude and you agree to the fullest extent allowable under applicable law, in no event shall Amikumu and its parent or related bodies corporate (i) be liable to the User or any third party with respect to use of the App, including without limitation participation in online payment; and (ii) be liable to the User or any third party for any direct, indirect, special, incidental, punitive, consequential, or exemplary damages, including, without limitation, damages for loss of goodwill, lost profits, loss of earnings, loss of business opportunities, loss, theft or corruption of User Information, the inability to use the App or device failure or malfunction, however arising (including negligence) or otherwise arising in connection with:"
              }
            },
            "title": "14. Limitation of Liability"
          },
          {
            "title": "15. Indemnification"
          },
          {
            "#text": "**For any questions or notice, please contact us at:**\n\nAmikumu Pty Ltd (ABN 90 618 666 916)\nUnit 4, 635 – 637 Princes Highway\nRockdale NSW 2216\nEmail: info@amikumu.com>",
            "title": "16. General"
          }
        ],
        "text": "This Privacy Policy sets out the commitment of Amikumu Pty Ltd (ABN 90 618 666 916), its successors and assignees (referred to as **we**, **us** and **our**) to protecting the privacy of your personal information that we collect through this website `www.amikumu.com <http://www.amikumu.com/>`_ (**Site**), the Amikumu mobile application (**App**) or directly from you, being the person, organisation or entity that uses our Site, App or services (referred to as **you** or **your**).\n\nPlease read this Privacy Policy carefully. Please contact us if you have any questions – our contact details are at the end of this Privacy Policy.\n\nYou providing us with personal information indicates that you have had sufficient opportunity to access this Privacy Policy and that you have read and consented to it.\n\nIf you do not wish to provide personal information to us, then you do not have to do so, however it may affect your use of this Site or any products and services offered on it."
      }
    },
    "post_meta": {
      "metadata_desc": "Find and connect instantly with local language partners nearby. We are the only app that supports 7,000+ languages including Catalan, Chinese, Dutch, Esperanto, Irish, Japanese, Occitan, Polish, Portuguese, Russian, Toki Pona and Welsh, all for FREE!",
      "metadata_title": "Amikumu Privacy & Terms"
    },
    "post_title": "Privacy & Terms"
  },
  "page_shop": {
    "post_content": "No translation needed.",
    "post_meta": {
      "metadata_desc": "Visit the online Amikumu shop and get one of our awesome t-shirts to help raise awareness of Amikumu in your local community.",
      "metadata_title": "Amikumu online shop"
    },
    "post_title": "Shop"
  },
  "page_statistics": {
    "post_content": "No translation needed.",
    "post_meta": {
      "metadata_desc": "Find and connect instantly with local language partners nearby. We are the only app that supports 7,000+ languages including Catalan, Chinese, Dutch, Esperanto, Irish, Japanese, Occitan, Polish, Portuguese, Russian, Toki Pona and Welsh, all for FREE!",
      "metadata_title": "Amikumu statistics"
    },
    "post_title": "Statistics"
  },
  "page_support-us": {
    "post_content": {
      "#text": "Thank you for your interest in supporting Amikumu.\n\nHere are 8 easy ways to show your support and help grow our community.",
      "subsection": [
        {
          "#text": "Each month we publish a newsletter with behind-the-scenes insights about our plans and successes. We also accept contributions from our community members such as yourself. This is our way of talking directly with you. `Sign up here <http://eepurl.com/c4qiRD>`_.",
          "title": "1. Sign up to our newsletter"
        },
        {
          "#text": "We have a social media presence on the most popular websites.",
          "title": "2. Follow us on social media",
          "ul": "#. `Facebook <https://www.facebook.com/amikumuapp/>`_\n \t#. `Twitter (English) <https://twitter.com/Amikumu>`_\n \t#. `Twitter (Esperanto) <https://twitter.com/Amikumu_eo>`_\n \t#. `VK <https://vk.com/amikumu>`_\n \t#. `Telegram <https://t.me/joinchat/C7Ci7kDqX1TgUXIVNPeT8g>`_\n \t#. Wechat"
        },
        {
          "#text": "Share our app with your friends on social media or by email!\n\nThe more people hear about Amikumu, the more useful it becomes for us all. Share a link to our official website `www.amikumu.com <https://www.amikumu.com>`_ along with why you enjoy it so much.",
          "title": "3. Share us with your friends"
        },
        {
          "#text": "Our aim is to become the most translated app in the world! This is not easy, so we need your help!\n\nTo contribute to an existing translation or start a new one, please sign up to `Amikumu-Weblate <https://traduk.amikumu.com/engage/amikumu/ga>`_ (our preferred translation service) and select the language you want to translate. There's no required minimum, you can translate the entire app or just a single word–you decide.",
          "title": "4. Help translate the app and website!"
        },
        {
          "#text": "Gold membership provides additional features such as virtual teleportation and additional privacy settings. However, it's also a great way to show your support and provide us with valuable funding! You can purchase Gold Membership from within the app (coming soon!).",
          "title": "5. Purchase a Gold Membership!"
        },
        {
          "#text": "A t-shirt is a simple yet powerful means to raise awareness of Amikumu. Check out our `online shop <https://www.amikumu.com/shop/#!/>`_.",
          "title": "6. Purchase a T-shirt or mug!"
        },
        {
          "#text": "`We've prepared flyers you can distribute <https://drive.google.com/drive/folders/1dDB0mvFuLXYycQtA1ZSxgOCJR-2gHAXv?usp=sharing>`_ in your school, university and local language club. They have also been translated into many languages for your use. If you need custom flyers made, please contact us at `info@amikumu.com <mailto:info@amikumu.com>`_",
          "title": "7. Print and distribute our flyers"
        },
        {
          "#text": "Last but not least, meet people with Amikumu and share your stories! We love to share stories of successful meetups with our community. Email us your stories and pics to `info@amikumu.com. <mailto:info@amikumu.com>`_\n\nFinally, massive thanks in advance for any way you can help.\n\nIf you have any ideas or suggestions, feel free to contact us at `info@amikumu.com <mailto:info@amikumu.com>`_.>",
          "title": "8. Organize meetups!"
        }
      ]
    },
    "post_meta": {
      "metadata_desc": "Find and connect instantly with local language partners nearby. We are the only app that supports 7,000+ languages including Catalan, Chinese, Dutch, Esperanto, Irish, Japanese, Occitan, Polish, Portuguese, Russian, Toki Pona and Welsh, all for FREE!",
      "metadata_title": "Support Amikumu today!"
    },
    "post_title": "Support Us"
  }
}
