{
    "page_about-us": {
        "post_meta": {
            "add_title": "Desenvolvido por un equipo de políglotas",
            "languages": "Idiomas",
            "members": [
                {
                    "description": "Richard Delamore, máis coñecido polo seu alcume Evildea, é un Youtubeiro australiano esperantofalante e unha figura importante dentro da industria cinematográficaen esperanto. Antes de ser cofundador do Amikumu, Richard fundou a Esperanto-TV e formou parte do consello administrativo da Asociación Australiana de Esperanto (AEA), a Asociación do Festival de Linguas (LFA) e a Federación de Esperanto de Nova Gales do Sur (EFNSW). Ademais, serviu durante seis anos no exercito australiano como operador de sinais e traballou para diferentes compañías internacionais como administrador de sistemas.",
                    "languages": "Inglés, esperanto e mandarín",
                    "quote": "Amikumu is an essential part of every language learner’s toolkit."
                },
                {
                    "description": "Chuck Smith é coorganizador da Polyglot Gathering, colaborador no curso de Esperanto do Duolingo e fundador da Wikipedia en esperanto, entre outros proxectos políglotas e de esperanto. Leva desenvolvendo aplicacións iOS dende o lanzamento da App Store de Apple no 2008. No 2002, durante unha viaxe ao Brasil, tivo a idea sobre un dispositivo GPS para atopar falantes de esperanto, mais tivo de agardar 15 anos para que a tecnoloxía evolucionara abondo como para facer realidade o seu soño. Agora está listo para afrontar este desafío para axudar a que as persoas conecten e así mellorar o mundo.",
                    "languages": "Inglés, esperanto, alemán, español, francés, neerlandés e lingua de signos americana",
                    "quote": "I love seeing all the great ways people are meeting up to speak different languages with Amikumu all over the world!"
                },
                {
                    "description": "Tanja is a stay at home geek who has extensive experience in customer support (both front and back office) for several ISPs. In her free time she codes, creates various items with yarn and plays videogames (or does the New York Times crossword puzzle).\n\nAfter re-entering the world of Esperanto, she voluntarily helped rewrite the code for the current version of Amikumu, as well as being responsible for the layout.",
                    "languages": "Dutch, English, Esperanto, baby-German",
                    "quote": "Amikumu makes it so easy to meet new people who share my interests, no matter where I am. I love working on an app that I use myself and help users get the best experience out of it!"
                },
                {
                    "description": "Judith Meyer e lingüista computacional que pasa a meirande parte do seu tempo desenvolvendo aplicacións web relacionadas cos idiomas, como o proxecto LearnYu. Tamén é políglota, coorganizadora da Xuntanza Políglota e autora de moitos libros e cursos de idiomas. Aprendeu Esperanto cando tiña 14 ano a fin de empregalo coma trampolín para aprender outros moitos idiomas.",
                    "languages": "Alemán, inglés, esperanto, latín, francés, italiano, grego, mandarín, neerlandés, español, indonesio, hebreo e suahili",
                    "quote": "Amikumu is a boon for polyglots like me – I'm always surprised by who speaks Greek, Hebrew or Indonesian around me."
                },
                {
                    "description": "Jesse Alter e administrador de sistemas Linux diplomado en Ciencias da computación e traballo social. Durante anos, Jesse ten mantido servidores para moitos sitios e servizos mentres traballaba coma pediatra público. Máis tarde mudou a súa carreira para adicarse á súa paixón, o desenvolvemento e mantemento de sistemas informáticos. Xunto a Amikumu, o interese de Jesse inclúe a retrocomputación, privacidade e análise de datos.",
                    "languages": "Inglés, esperanto",
                    "quote": "Amikumu gives me the ability to instantly find language partners for any language I know or am interested in, wherever I am. Para min, iso é un superpoder.\""
                },
                {
                    "description": "Elena Khusanova é unha deseñadora gráfica de éxito cun diploma en teoría da arquitectura. Despois de graduarse, aprendeu esperanto e dende entón ten traballado para diferentes organizacións e eventos. Destaca o seu voluntariado para E@l en Eslovaquia e o 101º Congreso Mundial de Esperanto entre outros proxectos. Hai pouco rematou o seu propio proxecto: cartóns para o xogo \"Lobishomes\".",
                    "languages": "Ruso, inglés, esperanto, eslovaco, sueco, toki pona",
                    "quote": "The beauty of Amikumu is that it doesn’t only help me find new language partners, but also make new friends offline."
                }
            ],
            "metadata_title": "Coñece o equipo de Amikumu"
        },
        "post_title": "Sobre nós"
    },
    "page_ambassador": {
        "post_content": {
            "section": [
                {
                    "#text": "Basicamente, un embaixador ou embaixadora é quen axuda a promover Amikumu na súa comunidade local. Son os nosos representantes sobre o terreo! Os nosos maiores fans e o apoio máis importante."
                },
                {
                    "#text": "Vai depender no que eles poidan contribuír. Listamos algúns dos puntos nos que os nosos embaixadores están a traballar con nós para promover o Amikumu arredor do mundo.",
                    "ul": "#. Publican entradas en blogs e vídeos no YouTube! Por exemplo, visita `Amikumu:. A aplicacións que os falantes de Yiddish agardaban! <https://youtu.be/6g3QtBtBB_U>`_(Moshe Sherizen) e `Auslan: Que é Amikumu? <https://youtu.be/57W73If51NE>`_(Kiah Morante) entre outros. Temos unha páxina enteira adicada aos `comunicados de prensa <http://amikumu.com/press/>`_.\n \t#. Publican ligazóns en grupos de Facebook e nos seus perfís. Mesmo unha simple demostración de apoio público pode percorrer un longo camiño!\n \t#. Distribúen folletos e falan sobre o Amikumu en xuntanzas locais sobre idiomas. Isto tamén é un xeito de crear unha comunidade local.\n \t#. Están a `traducir a aplicación <https://traduk.amikumu.com/engage/amikumu/gl>`_ e o sitio web aos seus idiomas. O noso obxectivo e chegar a ser a aplicación máis traducida do mundo e precisamos de toda-la axuda para acadalo.\n \t#. Fornecen dunha axuda moi importante. Entendemos que cada idioma e cultura é diferente. Precisamos dos vosos consellos sobre que é o mellor para a vosa comunidade."
                },
                {
                    "title": "Que gañan os embaixadores?"
                }
            ]
        },
        "post_meta": {
            "metadata_title": "Únete ao programa de embaixadores do Amikumu!"
        }
    },
    "page_faq": {
        "post_content": {
            "section": [
                {
                    "subsection": {
                        "#text": "Amikumu é unha aplicación que axuda a atopar xente próxima coa que falar calquera idioma. Por exemplo, se estás de vacacións podes usar Amikumu para dares con persoas que falen galego, portugués, inglés ou falantes de calquera outro idioma preto de onde esteas."
                    },
                    "title": "Xeral"
                },
                {
                    "subsection": [
                        {
                            "title": "Como funciona?"
                        },
                        {
                            "title": "É de balde?"
                        },
                        {
                            "title": "En que plataformas funciona Amikumu?"
                        }
                    ]
                },
                {
                    "subsection": [
                        {
                            "#text": "A túa privacidade e seguranza é moi importante para nós, por iso Amikumu non almacena nin mostra localizacións exactas."
                        },
                        {
                            "#text": "Non é posible, mais Amikumu dispón da funcionalidadde que permite bloquear a un usuario. Ao facelo, xa non poderá contactar contigo máis."
                        }
                    ],
                    "title": "Seguranza"
                },
                {
                    "subsection": [
                        {
                            "title": "Amikumu é de código aberto?"
                        },
                        {
                            "title": "Podo traducir Amikumu?"
                        },
                        {
                            "title": "Que significa Amikumu?"
                        },
                        {
                            "title": "Como podo participar?"
                        }
                    ]
                }
            ]
        },
        "post_meta": {
            "metadata_desc": "Atopa e conecta ao momento con falantes do teu idioma que están próximos. Somos a única aplicación que admite máis de 7000 idiomas incluído catalán, chinés, holandés, esperanto, irlandés, xaponés, occitano, polaco, portugués, ruso, toki pona e galés. Todo DE BALDE!"
        },
        "post_title": "Axuda/preguntas frecuentes"
    },
    "page_for-organizations": {
        "post_meta": {
            "additional_month": "por cada mes adicional (hai que pagar por anticipado)",
            "advertise_text": "Amikumu é unha rede social que fornece a falantes, asinantes e usuarios de calquera idioma do mundo dunha plataforma para comunicar e compartir información relevante de xeito local. Os nosos usuarios son principalmente políglotas e falantes de idiomas minoritarios.",
            "advertisement": "Publicidade",
            "badge_contact_us_part1": "Por favor, envíanos un correo a",
            "commercial": "Comercial",
            "complete_analysis_part2": "páxina de estatísticas",
            "dau_daily_active_users": "DAU (Usuarios activos diariamente)",
            "in_app_collectible_badges": "Emblemas colectábeis dentro da aplicación",
            "mau_montly_active_users": "MAU (Usuarios activos mensualmente)",
            "metadata_title": "Amikumu - Atopa compañeiros de idioma próximos",
            "number_of_countries_represented": "Número de países representados",
            "prices_assume": "Os prezos de arriba asumen que o teu anuncio é só nun idioma. Por cada idioma adicional, hai unha taxa mensual adicional de 4€. Sen taxas de configuración adicionais.",
            "purchase_email_text_part2": "cos detalles de enriba para cada anuncio en cada idioma.",
            "setup_fee": "taxa de alta (inclúe o primeiro mes)",
            "your_badge": "O teu emblema!"
        }
    },
    "page_home-page": {
        "post_meta": {
            "add_title": "Practica idiomas con falantes próximos",
            "language_name_in_own_script": "Galego",
            "metadata_desc": "Atopa e conecta ao momento con falantes do teu idioma que están próximos. Somos a única aplicación que admite máis de 7000 idiomas incluído catalán, chinés, holandés, esperanto, irlandés, xaponés, occitano, polaco, portugués, ruso, toki pona e galés. Todo DE BALDE!",
            "official_sponsor": "O Patrocionador oficial",
            "testimonials_block_0_add_name": "Benny Lewis, Falante fluído en 3 meses",
            "testimonials_block_1_add_name": "Judith Meyer, fundadora do Encontro Poliglota",
            "testimonials_block_2_add_name": "Profesor Ghil'ad Zuckermann, D.Phil.",
            "testimonials_block_3_add_name": "Galardón Langfest Innovation do 2017 (Montreal)",
            "testimonials_block_4_add_name": "Aplicación da semana para o Goberno Galés",
            "tutorial_blocks_0_text": "Engade unha biografía e un nome para cada idioma que fales.",
            "tutorial_blocks_1_text": "Selecciona un idioma.\n\nAtopa persoas preto que tamén o falen.>",
            "tutorial_blocks_2_text": "Envía mensaxes a outras persoas próximas que falan o teu idioma.\n\nEnvía imaxes, mesaxes de voz e coordenadas de mapa.\n\nOrganiza xuntanzas rapidamente e fai amigos para toda a vida.>"
        },
        "post_title": "Inicio"
    },
    "page_press": {
        "post_content": {
            "subsection": [
                {
                    "title": "English"
                },
                {
                    "title": "Auslan (Australian Sign Language)"
                },
                {
                    "title": "български (Bulgarian)"
                },
                {
                    "title": "Català (Catalan)"
                },
                {
                    "title": "普通话 (Chinese)"
                },
                {
                    "title": "Чӑваш (Chuvash)"
                },
                {
                    "title": "Cymraeg (Welsh)"
                },
                {
                    "title": "Deutsch (German)"
                },
                {
                    "title": "Español (Spanish)"
                },
                {
                    "title": "Esperanto"
                },
                {
                    "title": "Français (French)"
                },
                {
                    "title": "Gaeilge (Irish)"
                },
                {
                    "title": "Ido"
                },
                {
                    "title": "Italiano (Italian)"
                },
                {
                    "title": "日本語 (Japanese)"
                },
                {
                    "title": "한국어 (Korean)"
                },
                {
                    "title": "Nederlands (Dutch)"
                },
                {
                    "title": "Occitan"
                },
                {
                    "title": "Português (Portuguese)"
                },
                {
                    "title": "ייִדיש (Yiddish)"
                },
                {
                    "title": "èdè Yorùbá (Yoruba)"
                }
            ]
        },
        "post_meta": {
            "metadata_title": "Amikumu na prensa!"
        }
    },
    "page_privacy-terms": {
        "post_content": {
            "main": {
                "section": [
                    {},
                    {},
                    {
                        "text": [
                            null
                        ]
                    },
                    {},
                    {},
                    {},
                    {},
                    {
                        "title": "8. Amendments"
                    },
                    {},
                    {},
                    {},
                    {},
                    {},
                    {
                        "title": "6. User Licence"
                    },
                    {},
                    {},
                    {},
                    {},
                    {
                        "ol": {
                            "li": [
                                {},
                                {
                                    "ol": "#. infringes, misappropriates or violates a third party’s patent, copyright, trademark, trade secret, moral rights or other intellectual property rights or rights of publicity or privacy;\n \t#. is fraudulent, false, misleading or deceptive;\n \t#. requests money from, or is intended to otherwise defraud other Users;\n \t#. denigrates Amikumu or the App;\n \t#. transmits junk mail, chain letter, spam mail, spamming, phishing, trolling or other unauthorised mass transmission.\n \t#. contains videos, images or media content of another person without his or her permission (or if such person is a minor, without the consent of the minor’s legal guardian);\n \t#. is defamatory, abusive, obscene, pornographic, profane, vulgar, offensive or in any way consists of sexual harassment;\n \t#. promotes discrimination, bigotry, racism, hatred, harassment or harm against any individual or group;\n \t#. is violent or threatening or promotes violence or actions that are threatening or intimidating to any other person; or\n \t#. promotes illegal or harmful activities or substances."
                                }
                            ]
                        }
                    },
                    {},
                    {},
                    {},
                    {},
                    {
                        "#text": "**For any questions or notice, please contact us at:**\n\nAmikumu Pty Ltd (ABN 90 618 666 916)\nUnit 4, 635 – 637 Princes Highway\nRockdale NSW 2216\nEmail: info@amikumu.com>"
                    }
                ]
            }
        },
        "post_meta": {
            "metadata_title": "Privacidade e termos de Amikumu"
        }
    },
    "page_shop": {
        "post_content": "No translation needed.",
        "post_meta": {
            "metadata_title": "Tenda en liña de Amikumu"
        }
    },
    "page_statistics": {
        "post_content": "No translation needed.",
        "post_meta": {
            "metadata_title": "Estatísticas de Amikumu"
        }
    },
    "page_support-us": {
        "post_content": {
            "#text": "Grazas polo teu interese en apoiar a Amikumu.\n\nVelaquí tes 8 xeitos sinxelos de como axudar e facer medrar a nosa comunidade.",
            "subsection": [
                {
                    "title": "1. Subscríbete a noso boletín"
                },
                {
                    "title": "2. Síguenos nas redes sociais"
                },
                {
                    "#text": "Comparte a nosa aplicación coas túas amizades e contactos nas redes sociais e por correo electrónico!\n\nCantas máis persoas saiban de Amikumu, máis útil será para todos. Comparte a ligazón do noso sitio web oficial `www.amikumu.com <https://www.amikumu.com>`_e di por que che gusta tanto."
                },
                {
                    "#text": "O noso obxectivo é ser a aplicación máis traducida do mundo. Isto non é doado e precisamos da túa axuda!\n\nPara contribuír nunha tradución existente ou comezar unha nova, por favor rexístrate en `Amikumu-Weblate <https://traduk.amikumu.com/engage/amikumu/gl>`_ (o noso servizo de tradución preferido) e selecciona o idioma no que queres contribuír. Non existe un mínimo, podes traducir toda a aplicación ou só unha palabra - ti decides."
                },
                {
                    "#text": "Ser membro de ouro fornece de funcións adicionais como o teletransporte virtual e axustes de privacidade adicional. Porén, tamén é un grande xeito de amosar o teu soporte e fornecernos de un valioso financiamento! Podes facerte membro de ouro dende a nosa aplicación (proximamente)."
                },
                {
                    "#text": "Unha camisola é un xeito simple, pero efectivo, de lle dar visibilidade a Amikumu. Bótalle un ollo á nosa `tenda en liña <https://www.amikumu.com/shop/#!/>`_."
                },
                {
                    "#text": "`Temos preparados folletos que podes distribuír <https://drive.google.com/drive/folders/1dDB0mvFuLXYycQtA1ZSxgOCJR-2gHAXv?usp=sharing>`_ na túa escola, universidade e o club local de lingua. Tamén foron traducidos a diferentes idiomas para que os empregues. Se precisas de folletos personalizados contacta con nós no `info@amikumu.com <mailto:info@amikumu.com>`_"
                },
                {
                    "#text": "E por último pero non menos importante, coñece a xente con Amikumu e comparte as súas historias! Gústanos compartir historias de xuntanzas de éxito coa nosa comunidade. Envíanos un correo coas túas historias e fotos a `info@amikumu.com. <mailto:info@amikumu.com>`_\n\nPara rematar, moitisimas grazas por calquera tipo de axuda.\n\nSe tes calquera idea ou suxestión, non dubides en contactar con nós no`info@amikumu.com <mailto:info@amikumu.com>`_.>"
                }
            ]
        },
        "post_meta": {
            "metadata_desc": "Atopa e conecta ao momento con falantes do teu idioma que están próximos. Somos a única aplicación que admite máis de 7000 idiomas incluído catalán, chinés, holandés, esperanto, irlandés, xaponés, occitano, polaco, portugués, ruso, toki pona e galés. Todo DE BALDE!"
        },
        "post_title": "Apóianos"
    }
}
