{
    "page_about-us": {
        "post_meta": {
            "add_title": "Dikembangkan oleh tim poliglot",
            "languages": "Bahasa",
            "members": [
                {
                    "description": "Richard Delamore, dikenal dengan nama samaran daringnya Evildea, adalah seorang YouTuber Esperanto Australia dan tokoh terkemuka di industri film Esperanto. Sebelum mendirikan Amikumu, Richard mendirikan Esperanto-TV dan bertugas di Dewan Direksi untuk Asosiasi Esperanto Australia (AEA), Asosiasi Festival Bahasa (AFB) dan Federasi Esperanto New South Wales (FENSW). Selain itu, dia telah bekerja selama enam tahun di Angkatan Darat Australia sebagai operator sinyal dan bekerja untuk banyak bisnis internasional sebagai sistem administrator.",
                    "languages": "Inggris, Esperanto, Tionghoa",
                    "quote": "Amikumu is an essential part of every language learner’s toolkit."
                },
                {
                    "description": "Chuck Smith adalah penyelenggara Polyglot Gathering, kontributor pelajaran Esperanto di Duolingo dan pendiri Wikipedia Esperanto, di antara proyek-proyek bahasa Esperanto \ndan poliglot. Dia telah mengembangkan aplikasi iOS sejak Apple App Store diluncurkan pada tahun 2008. Dia mempunyai ide tentang perangkat GPS untuk menemukan sesama penutur bahasa Esperanto saat bepergian melalui Brasil pada tahun 2002, tapi perlu menunggu 15 tahun agar teknologi dapat mengejar ketinggalan, sehingga dia bisa merealisasikan impian ini. Sekarang dia siap menghadapi tantangan di depan untuk membantu orang-orang di manapun agar saling berhubungan untuk membuat dunia menjadi tempat yang lebih baik.",
                    "languages": "Inggris, Esperanto, Jerman, Spanyol, Perancis, Belanda, Polandia, ASL",
                    "quote": "I love seeing all the great ways people are meeting up to speak different languages with Amikumu all over the world!"
                },
                {
                    "description": "Tanja is a stay at home geek who has extensive experience in customer support (both front and back office) for several ISPs. In her free time she codes, creates various items with yarn and plays videogames (or does the New York Times crossword puzzle).\n\nAfter re-entering the world of Esperanto, she voluntarily helped rewrite the code for the current version of Amikumu, as well as being responsible for the layout.",
                    "languages": "Dutch, English, Esperanto, baby-German",
                    "quote": "Amikumu makes it so easy to meet new people who share my interests, no matter where I am. I love working on an app that I use myself and help users get the best experience out of it!"
                },
                {
                    "description": "Judith Meyer adalah ahli bahasa komputasi yang menghabiskan sebagian besar waktunya untuk mengembangkan aplikasi web yang berhubungan dengan bahasa, seperti proyek LearnYu-nya. Dia juga seorang poliglot, co-organizer dari Polyglot Gathering dan penulis banyak buku bahasa dan kursus bahasa. Dia mempelajari bahasa Esperanto saat berusia 14 tahun sehingga bisa menggunakannya sebagai batu loncatan untuk mempelajari banyak bahasa lainnya.",
                    "languages": "Jerman, Inggris, Esperanto, Latin, Prancis, Italia, Modern Yunani, Mandarin, Belanda, Spanyol, Indonesia, Ibrani, Swahili",
                    "quote": "Amikumu is a boon for polyglots like me – I'm always surprised by who speaks Greek, Hebrew or Indonesian around me."
                },
                {
                    "description": "Jesse Alter adalah administrator sistem Linux dengan gelar di bidang Ilmu Komputer dan Pekerjaan Sosial. Over the years, Jesse has maintained servers for multiple websites and services while working as a pediatric social worker. Dia kemudian mengubah karirnya untuk mengikuti minat seumur hidupnya dalam mengembangkan dan memelihara sistem komputer. Apart from Amikumu, Jesse’s interests include retrocomputing, information privacy, and data analysis.",
                    "languages": "Inggris, Esperanto",
                    "quote": "Amikumu gives me the ability to instantly find language partners for any language I know or am interested in, wherever I am. Bagi saya, itu adalah kekuatan super. \""
                },
                {
                    "description": "Elena Khusanova adalah seorang desainer grafis berprestasi dengan gelar diploma dalam teori arsitektur. Setelah lulus, dia belajar bahasa Esperanto dan sejak saat itu dia telah bekerja untuk beberapa organisasi dan acara. Ikhtisar meliputi layanan sukarela untuk E@I di Slowakia dan Kongres Esperanto Dunia ke 101 di antara proyek lainnya. Baru-baru ini dia menyelesaikan proyeknya sendiri: kartu untuk permainan \"Werewolves\".",
                    "languages": "Inggris, Rusia, Esperanto, Slowakia, Swedia, Toki Pona",
                    "quote": "The beauty of Amikumu is that it doesn’t only help me find new language partners, but also make new friends offline."
                }
            ],
            "metadata_title": "Temui tim Amikumu"
        },
        "post_title": "Tentang Kami"
    },
    "page_ambassador": {
        "post_content": {
            "section": [
                {
                    "#text": "Intinya, duta besar adalah seseorang yang membantu mempromosikan Amikumu di dalam komunitas lokal mereka. Mereka adalah wakil kami di lapangan! Penggemar terbesar dan pendukung terbesar kami."
                },
                {
                    "#text": "Itu tergantung pada apa yang bisa mereka lakukan. Kami telah mencantumkan beberapa cara duta besar kami bekerja sama dengan kami untuk mempromosikan Amikumu di seluruh dunia.",
                    "ul": "#. Mereka memublikasikan posting blog dan video YouTube! Contohnya, lihat ` Amikumu: The App Yiddish Speakers have been Waiting for! <https://youtu.be/6g3QtBtBB_U>`_ (Moshe Sherizen) dan `Auslan: What is Amikumu? <https://youtu.be/57W73If51NE>`_. Kami memiliki keseluruhan halaman yang didedikasikan untuk `siaran pers <http://amikumu.com/press/>`_.\n \t#. Mereka memasang tautan di grup Facebook dan di profil mereka. Bahkan pertunjukkan sederhana dukungan publik bisa berjalan jauh!\n \t#. Mereka membagikan selebaran dan berbicara tentang Amikumu dalam pertemuan bahasa lokal. Ini juga cara yang bagus untuk membangun dan menumbuhkan komunitas lokal.\n \t#. Mereka `menerjemahkan aplikasi <https://traduk.amikumu.com/engage/amikumu/id>`_ dan situs web ke bahasa lokal mereka. Tujuan kami adalah menjadi aplikasi yang paling banyak diterjemahkan di dunia dan kami membutuhkan semua bantuan untuk mencapai hal ini.\n \t#. Mereka memberikan panduan penting. Kami mengerti bahwa setiap bahasa dan budaya berbeda. Kami ingin dan membutuhkan saran Anda tentang cara terbaik bertindak di komunitas Anda."
                },
                {
                    "title": "Apa yang Duta Besar dapatkan?"
                }
            ]
        },
        "post_meta": {
            "metadata_title": "Bergabung dalam program duta besar Amikumu!"
        }
    },
    "page_faq": {
        "post_content": {
            "section": [
                {
                    "subsection": {
                        "#text": "Amikumu adalah aplikasi yang membantu Anda menemukan orang-orang di sekitar untuk berbicara dengan bahasa apa pun. Misalnya, saat berlibur, gunakan Amikumu untuk bertemu dengan penutur bahasa Spanyol, Perancis atau lainnya."
                    },
                    "title": "Umum"
                },
                {
                    "subsection": [
                        {
                            "title": "Bagaimana cara kerjanya?"
                        },
                        {
                            "title": "Apakah gratis?"
                        },
                        {
                            "title": "Platform mana yang didukung Amikumu?"
                        }
                    ]
                },
                {
                    "subsection": [
                        {
                            "#text": "Privasi dan keamanan Anda sangat penting bagi kami, jadi Amikumu tidak menyimpan atau menunjukkan lokasi yang tepat."
                        },
                        {
                            "#text": "Anda tidak bisa, tapi Amikumu memiliki fitur pemblokiran pengguna. Saat Anda memblokir pengguna, mereka tidak dapat lagi melihat atau menghubungi Anda."
                        }
                    ],
                    "title": "Keamanan"
                },
                {
                    "subsection": [
                        {
                            "title": "Apakah Amikumu bersifat sumber terbuka?"
                        },
                        {
                            "title": "Bisakah saya menerjemahkan Amikumu?"
                        },
                        {
                            "title": "Apa artinya Amikumu?"
                        },
                        {
                            "title": "Bagaimana saya bisa terlibat?"
                        }
                    ]
                }
            ]
        },
        "post_meta": {
            "metadata_desc": "Temu dan hubungkan secara langsung dengan pasangan bahasa lokal di sekitar. Kami adalah satu-satunya aplikasi yang mendukung lebih dari 7.000 bahasa termasuk Katalan, Tionghoa, Belanda, Esperanto, Irlandia, Jepang, Oksitan, Polandia, Portugis, Rusia, Toki Pona dan Wales, semuanya GRATIS!"
        },
        "post_title": "Bantuan / FAQ"
    },
    "page_for-organizations": {
        "post_meta": {
            "additional_month": "for each additional month (must be paid in advance)",
            "advertise_text": "Amikumu is a social network that provides speakers, signers and users of all the world's languages with a platform to communicate and share relevant information locally. Our users are primarily polyglots and speakers of minority languages.",
            "advertisement": "Advertisement",
            "badge_contact_us_part1": "Please email us at",
            "commercial": "Commercial",
            "complete_analysis_part2": "statistics page",
            "dau_daily_active_users": "DAU (Daily Active Users)",
            "in_app_collectible_badges": "In-App collectible Badges",
            "mau_montly_active_users": "MAU (Monthly Active Users)",
            "metadata_title": "Amikumu - Temukan pasangan bahasa di sekitar",
            "number_of_countries_represented": "Number of countries represented",
            "prices_assume": "The above prices assume that your advertisement is targeting only one language. For each additional language, there is an extra 4€ a month fee. There are no additional setup fees.",
            "purchase_email_text_part2": "with the above details for each language advertisement.",
            "setup_fee": "setup fee (includes first month)",
            "your_badge": "Your Badge!"
        }
    },
    "page_home-page": {
        "post_meta": {
            "add_title": "Berlatih bahasa di sekitar",
            "language_name_in_own_script": "Bahasa Indonesia",
            "metadata_desc": "Temu dan hubungkan secara langsung dengan pasangan bahasa lokal di sekitar. Kami adalah satu-satunya aplikasi yang mendukung lebih dari 7.000 bahasa termasuk Katalan, Tionghoa, Belanda, Esperanto, Irlandia, Jepang, Oksitan, Polandia, Portugis, Rusia, Toki Pona dan Wales, semuanya GRATIS!",
            "official_sponsor": "Sponsor Resmi",
            "testimonials_block_0_add_name": "Benny Lewis, Fluent in 3 Months",
            "testimonials_block_1_add_name": "Judith Meyer, Pendiri Polyglot Gathering",
            "testimonials_block_2_add_name": "Professor Ghil'ad Zuckermann, D.Phil.",
            "testimonials_block_3_add_name": "Langfest Innovation Award 2017 (Montreal)",
            "testimonials_block_4_add_name": "Welsh Government App of the Week",
            "tutorial_blocks_0_text": "Tambahkan bio dan nama pada setiap bahasa yang Anda bisa.",
            "tutorial_blocks_1_text": "Pilih bahasa. \n\nTemukan orang-orang di sekitar yang juga berbicara bahasa tersebut.>",
            "tutorial_blocks_2_text": "Kirim pesan ke orang di sekitar yang berbicara bahasa Anda. \n\nKirim gambar, pesan suara dan koordinat peta. \n\nCepatlah mengatur pertemuan dan berteman untuk seumur hidup.>"
        },
        "post_title": "Beranda"
    },
    "page_press": {
        "post_content": {
            "subsection": [
                {
                    "title": "English"
                },
                {
                    "title": "Auslan (Australian Sign Language)"
                },
                {
                    "title": "български (Bulgarian)"
                },
                {
                    "title": "Català (Catalan)"
                },
                {
                    "title": "普通话 (Chinese)"
                },
                {
                    "title": "Чӑваш (Chuvash)"
                },
                {
                    "title": "Cymraeg (Welsh)"
                },
                {
                    "title": "Deutsch (German)"
                },
                {
                    "title": "Español (Spanish)"
                },
                {
                    "title": "Esperanto"
                },
                {
                    "title": "Français (French)"
                },
                {
                    "title": "Gaeilge (Irish)"
                },
                {
                    "title": "Ido"
                },
                {
                    "title": "Italiano (Italian)"
                },
                {
                    "title": "日本語 (Japanese)"
                },
                {
                    "title": "한국어 (Korean)"
                },
                {
                    "title": "Nederlands (Dutch)"
                },
                {
                    "title": "Occitan"
                },
                {
                    "title": "Português (Portuguese)"
                },
                {
                    "title": "ייִדיש (Yiddish)"
                },
                {
                    "title": "èdè Yorùbá (Yoruba)"
                }
            ]
        },
        "post_meta": {
            "metadata_title": "Amikumu dalam berita!"
        }
    },
    "page_privacy-terms": {
        "post_content": {
            "main": {
                "section": [
                    {
                        "ul": "#. name;\n \t#. image;\n \t#. email address;\n \t#. geolocation;\n \t#. gender;\n \t#. language(s) spoken;\n \t#. employment details;\n \t#. demographic information such as postcode;\n \t#. preferences and opinions; and\n \t#. any other information requested on this Site, App or otherwise requested by us or provided by you."
                    },
                    {},
                    {
                        "title": "3. Disclosure of personal information to third parties"
                    },
                    {},
                    {},
                    {},
                    {
                        "title": "7. Links to other websites"
                    },
                    {},
                    {},
                    {
                        "ol": "#. The Amikumu policies and terms including the privacy policy posted at `www.amikumu.com <https://www.amikumu.com/>`_ (**Website**);\n \t#. the Apple, Inc. Terms and Conditions including, without limitation, the Licensed App End User License Agreement provided therein (**Apple Terms**);\n \t#. the Facebook Terms and Conditions including, without limitation, the Facebook Terms of Service (**Facebook Terms**); and\n \t#. the Google Play Terms of Service (**Google Play Terms**)."
                    },
                    {},
                    {
                        "title": "4. Registration"
                    },
                    {},
                    {},
                    {},
                    {
                        "title": "8. Fees and Payment"
                    },
                    {},
                    {},
                    {
                        "ol": {
                            "#text": "#. harasses, abuses, stalks, threatens, defames or otherwise interfere, infringe or violate the rights of any other party (including but not limited to rights of publicity or other proprietary rights);\n \t#. is unlawful, fraudulent or deceptive;\n \t#. uses technology or other means to access the App, Website or Content that is not authorized by us;\n \t#. uses or launch any automated system, including without limitation, robots, spiders, or offline readers, to access the App, Website or Content;\n \t#. attempts to or tampers with, hinder or modify the App, attempts to introduce viruses or any other computer code, files or programs that interrupt, destroy or limit the functionality, knowingly transmit viruses or other disabling features, damages or interfere with the App including but not limited to the use of trojan horses, viruses, or piracy or programming routines that may damage or interfere with the App;\n \t#. attempts to gain unauthorised access to our computer network or user accounts;\n \t#. encourages conduct that would constitute a criminal offense, or that gives rise to civil liability;\n \t#. violates these Terms;\n \t#. attempts to damage, disable, overburden, or impair our servers or networks;\n \t#. fails to comply with applicable third party Terms; or\n \t\n \t\n \t#. print, publish, modify, link to or distribute any Content from the App or any other documentation that we provide to you, unless we have authorised you in writing;\n \t#. breach copyright or Intellectual Property rights, including but not limited to, that you must not republish, copy, distribute, transmit or publicly display material from our App; alter or modify any of the code or the material on the App;\n \t#. cause any of the App to be framed or embedded in another website;\n \t#. use the App for commercial purposes;\n \t#. collect or harvest any personally identifiable information, including phone number, from the App, nor to use the communication systems provided by the App for any commercial solicitation or spam purposes;\n \t#. modify, copy, distribute, transmit, display, perform, reproduce, publish, license, create derivative works from, transfer, or sell or re-sell any App; or\n \t#. facilitate or assist another person to do any of the above acts."
                        }
                    },
                    {
                        "title": "12. Consumer Guarantee"
                    },
                    {},
                    {
                        "title": "14. Limitation of Liability"
                    }
                ],
                "text": "This Privacy Policy sets out the commitment of Amikumu Pty Ltd (ABN 90 618 666 916), its successors and assignees (referred to as **we**, **us** and **our**) to protecting the privacy of your personal information that we collect through this website `www.amikumu.com <http://www.amikumu.com/>`_ (**Site**), the Amikumu mobile application (**App**) or directly from you, being the person, organisation or entity that uses our Site, App or services (referred to as **you** or **your**).\n\nPlease read this Privacy Policy carefully. Please contact us if you have any questions – our contact details are at the end of this Privacy Policy.\n\nYou providing us with personal information indicates that you have had sufficient opportunity to access this Privacy Policy and that you have read and consented to it.\n\nIf you do not wish to provide personal information to us, then you do not have to do so, however it may affect your use of this Site or any products and services offered on it."
            }
        },
        "post_meta": {
            "metadata_title": "Privasi & Persyaratan Amikumu"
        }
    },
    "page_shop": {
        "post_content": "No translation needed.",
        "post_meta": {
            "metadata_title": "Toko daring Amikumu"
        }
    },
    "page_statistics": {
        "post_content": "No translation needed.",
        "post_meta": {
            "metadata_title": "Statistik Amikumu"
        }
    },
    "page_support-us": {
        "post_content": {
            "#text": "Terima kasih atas minat Anda untuk mendukung Amikumu. Berikut adalah 8 cara mudah untuk menunjukkan dukungan Anda dan membantu menumbuhkan komunitas kami.",
            "subsection": [
                {
                    "title": "1. Daftar ke newsletter kami"
                },
                {
                    "title": "2. Ikuti kami di media sosial"
                },
                {
                    "#text": "Bagikan aplikasi kami dengan teman Anda di media sosial atau melalui email! Semakin banyak orang mendengar tentang Amikumu, semakin bermanfaatnya bagi kita semua. Bagikan tautan ke situs web resmi kami `www.amikumu.com <https://www.amikumu.com>`_ bersama dengan mengapa Anda menikmatinya begitu banyak."
                },
                {
                    "#text": "Tujuan kami adalah menjadi aplikasi yang paling banyak diterjemahkan di dunia! Ini tidak mudah, jadi kami butuh bantuanmu! Untuk berkontribusi pada terjemahan yang ada atau memulai yang baru, silakan daftar ke `Amikumu-Weblate <https://traduk.amikumu.com/engage/amikumu/id>`_ (layanan terjemahan pilihan kami) dan pilih bahasa yang ingin Anda terjemahkan. Tidak ada persyaratan minimum, Anda bisa menerjemahkan keseluruhan aplikasi atau hanya satu kata saja-Anda memutuskannya."
                },
                {
                    "#text": "Keanggotaan emas menyediakan fitur tambahan seperti teleportasi virtual dan pengaturan privasi tambahan. Namun, ini juga cara yang bagus untuk menunjukkan dukungan Anda dan memberi kami dana berharga! Anda dapat membeli Keanggotaan Emas dari dalam aplikasi (segera hadir!)."
                },
                {
                    "#text": "T-shirt adalah sarana sederhana namun ampuh untuk meningkatkan kesadaran akan adanya Amikumu. Cek `toko online <https://www.amikumu.com/shop/#!/>`_."
                },
                {
                    "#text": "`Kami telah menyiapkan brosur yang dapat Anda bagikan <https://drive.google.com/drive/folders/1dDB0mvFuLXYycQtA1ZSxgOCJR-2gHAXv?usp=sharing>`_ dalam sekolah, universitas dan klub lokal bahasa Anda. Brosur-brosure tersebut juga telah diterjemahkan ke dalam banyak bahasa untuk penggunaan Anda. Jika Anda memerlukan brosur buatan sendiri, mohon hubungi kami `info@amikumu.com <mailto:info@amikumu.com>`_"
                },
                {
                    "#text": "Akhir kata, temui orang-orang dengan Amikumu dan berbagi cerita Anda! Kami senang berbagi cerita dari pertemuan-pertemuan sukses dengan komunitas kami. Kirim email kepada kami tentang cerita Anda dan foto pada  `info@amikumu.com. <mailto:info@amikumu.com>`_\n\nYang terakhir, beribu-ribu terima kasih atas bantuan Anda.\n\nJika Anda memiliki ide atau opini, hubungi kami `info@amikumu.com <mailto:info@amikumu.com>`_.>"
                }
            ]
        },
        "post_meta": {
            "metadata_desc": "Temu dan hubungkan secara langsung dengan pasangan bahasa lokal di sekitar. Kami adalah satu-satunya aplikasi yang mendukung lebih dari 7.000 bahasa termasuk Katalan, Tionghoa, Belanda, Esperanto, Irlandia, Jepang, Oksitan, Polandia, Portugis, Rusia, Toki Pona dan Wales, semuanya GRATIS!"
        },
        "post_title": "Dukung kami"
    }
}
