{
    "page_about-us": {
        "post_meta": {
            "add_title": "多言語話者より開発される",
            "languages": "言語",
            "members": [
                {
                    "description": "イヴァルディア（Evildea）の名でも知られるリチャード・デラモアは、オーストラリア在住のユーチューバーであり、エスペラントの映画業界の重鎮でもあります。 Amikumuに着手する前、リチャードはエスペラントTVを創設し、オーストラリアエスペラント協会、言語フェステバル協会、そしてニューサウスウェールズエスペラント協会の役員でもありました。 オーストラリア軍で6年間通信士として従事し、多くの国際企業でコンピュータ管理者として働いてきました。",
                    "languages": "英語、エスペラント、中国語（官話）",
                    "quote": "Amikumu is an essential part of every language learner’s toolkit."
                },
                {
                    "description": "チュック・スミスはPolyglot Gatheringの共催者のひとりで、Duolingoのエスペラントコースに貢献し、エスペラント版ウィキペディアを創設しました。そのほかにも言語に関する数多くのプロジェクトに従事しています。 彼は2008年にアップルApp Storeを開設して以来iOSアプリを開発してきました。 2002年、ブラジルを旅行中にGPSを使って近くのエスペランティストをみつけるというアイデアを得た彼はテクノロジーの進歩がその夢を実現させるために15年もの間待たなければなりませんでした。 あらゆる場所で人々が結びつき、それが世界が良くしていく。その手助けをするための挑戦に彼は嬉々として取り組んでいます",
                    "languages": "英語、エスペラント、ドイツ語、スペイン語、フランス語、オランダ語、アメリカ手話",
                    "quote": "I love seeing all the great ways people are meeting up to speak different languages with Amikumu all over the world!"
                },
                {
                    "description": "Tanja is a stay at home geek who has extensive experience in customer support (both front and back office) for several ISPs. In her free time she codes, creates various items with yarn and plays videogames (or does the New York Times crossword puzzle).\n\nAfter re-entering the world of Esperanto, she voluntarily helped rewrite the code for the current version of Amikumu, as well as being responsible for the layout.",
                    "languages": "Dutch, English, Esperanto, baby-German",
                    "quote": "Amikumu makes it so easy to meet new people who share my interests, no matter where I am. I love working on an app that I use myself and help users get the best experience out of it!"
                },
                {
                    "description": "ユディト・マイヤーはコンピュータ言語学の専門家です。自身のプロジェクトLearnYuをはじめとして主に言語を扱うアプリの開発に従事してきました。 多言語話者である彼女はPolyglot Gatheringの共同開催者、そして語学講座の執筆者でもあります。 彼女は14歳のときに、さまざまな言語を学ぶ「踏み台」として、エスペラントを学び始めた。",
                    "languages": "ドイツ語、英語、エスペラント、ラテン語、フランス語、ギリシア語、北京語、オランダ語、スペイン語、インドネシア語、ヘブライ語、スワヒリ語",
                    "quote": "Amikumu is a boon for polyglots like me – I'm always surprised by who speaks Greek, Hebrew or Indonesian around me."
                },
                {
                    "description": "ジェスィ・オルタはコンピュータと社会事業の学位をもつLinuxのシステムアドミニストレーターです。 数年間、子供を対象とした社会事業に関わりながら、彼はさまざまなウェブサイトのサーバ管理にも従事してきました。 コンピュータシステムの開発・管理という全人生をかけるべき興味のために転職してからは、 Amikumuのほかに、レトロPC、情報プライバシー、データ解析などにも興味を持っています。",
                    "languages": "英語、エスペラント",
                    "quote": "Amikumu gives me the ability to instantly find language partners for any language I know or am interested in, wherever I am. 私には、それがスーパーパワーでした。」"
                },
                {
                    "description": "エレナ・クサノヴァは建築理論の学位を持つ、素晴らしいグラフィックデザイナーです。 学位を取ったあと、彼女はエスペラントを学び始め、数多くの団体やイベントで働いてきました。 彼女がこれまで従事してきた仕事の中には、E@I（スロバキア）でのボランティア活動、第101回世界エスペラント大会なども含まれます。 最近彼女は「人狼」のカードを集めるという個人的な目標を達成したそうです。",
                    "languages": "ロシア語、英語、エスペラント、スロベキア語、スウェーデン語、トキポナ",
                    "quote": "The beauty of Amikumu is that it doesn’t only help me find new language partners, but also make new friends offline."
                }
            ],
            "metadata_title": "Amikumuのチーム紹介"
        },
        "post_title": "私達について"
    },
    "page_ambassador": {
        "post_content": {
            "section": [
                {
                    "#text": "簡単に言うと、アンバサダーは、身の近いコミュニティにAmikumuを宣伝するの人です。彼らは私たちの当地代表です！私たちの最大のファンと最大の支持者です。"
                },
                {
                    "#text": "人それぞれの好みと長所が違うが、いくつの世界中のアンバサダー達がAmikumuを宣伝する方法はこんな感じです。",
                    "ul": "#. 彼らは、ブログの記事や YouTube動画を公開している！ 例えば、` Amikumu: The App Yiddish Speakers have been Waiting for!  <https://youtu.be/6g3QtBtBB_U>`_（Moshe Sherizen氏） と ` Auslan: What is Amikumu?  <https://youtu.be/57W73If51NE>`_（Kiah Morante氏）。 `プレス リリース <http://amikumu.com/press/>`_ のために豊富な資料が整えています。\n \t#. 彼らは、Facebookのグループや自分のプロフィールにリンクを投稿しています。このように公開的に支持を示すだけでも深い影響を与えることができます。\n \t#. 彼らは、チラシを配ったり、身の近い言語に関する集まりで Amikumu について話しています。これはコミュニティーを作って、成長させるいい方法でもある。\n \t#. 彼らは、アプリやウェブサイトを彼らの言語に ` 翻訳  <https://traduk.amikumu.com/engage/amikumu/ja>`_ します。 Amikumuの目標の一つは、世界で最も多く翻訳されたアプリになること。これを達成するために、みんなの助けが必要です。\n \t#. 彼らは、極めて重要なガイダンスを提供しています。あらゆる言語や文化が、それぞれ異なることをよく理解していますから、あなたのコミュニティで一番いい身だしなみやマナーのアドバイスが欲しいです。"
                },
                {
                    "title": "アンバサダーになるメリットは？"
                }
            ]
        },
        "post_meta": {
            "metadata_title": "Amikumuのアンバサダープログラムに参加しよう！"
        }
    },
    "page_faq": {
        "post_content": {
            "section": [
                {
                    "subsection": {
                        "#text": "Amikumuは任意の言語を話す人を近くに見つけることができますアプリです。たとえば、海外観光に行く時、スペイン語、フランス語、他の言語のスピーカーに会うためなら、Amikumuが使えます。"
                    },
                    "title": "一般的な質問"
                },
                {
                    "subsection": [
                        {
                            "title": "どうやって使うの？"
                        },
                        {
                            "title": "このアプリは無料ですか？"
                        },
                        {
                            "title": "どんなシステムで動作しますか？"
                        }
                    ]
                },
                {
                    "subsection": [
                        {
                            "#text": "Amikumuは精確な位置情報を保存しない、表示もしないです。あなたのプライバシと身の安全を守ることは私達にとってとても大事なことです。"
                        },
                        {
                            "#text": "変な人はあるんですよね。Amikumuはそのため、ブロック機能を持ちます。ブロックされてユーザーは、あなたを見ることも、連絡することも出来ません。"
                        }
                    ],
                    "title": "セキュリティー"
                },
                {
                    "subsection": [
                        {
                            "title": "Amikumuはオープンソースですか？"
                        },
                        {
                            "title": "Amikumuを翻訳してもいいですか？"
                        },
                        {
                            "title": "「Amikumu」はどういう意味ですか？"
                        },
                        {
                            "title": "どうやって参加できますか？"
                        }
                    ]
                }
            ]
        },
        "post_meta": {
            "metadata_desc": "身の近い言語パートナーとすぐ繋がろう。 Amikumuは、唯一のカタロニア語、中国語、オランダ語、エスペラント語、アイルランド語、日本語、オック語、ポーランド語、ポルトガル語、ロシア語、トキポナ語など7000種類以上の言語をサポートしているアプリです。しかも無料！"
        },
        "post_title": "ヘルプ/よくある質問"
    },
    "page_for-organizations": {
        "post_meta": {
            "additional_month": "毎月の追加料金（前払い）",
            "advertise_text": "Amikumuとは、世界中のすべての言語（手話を含む）の話者のためのコミュニケーションと情報共有のプラットフォームです。 私達のユーザーは主に、多言語話者に、マイノリティー言語の話者です。",
            "advertisement": "広告",
            "badge_contact_us_part1": "お問い合わせは、",
            "commercial": "商用会社",
            "complete_analysis_part2": "統計ページへ",
            "dau_daily_active_users": "DAU（毎日にアクティブなユーザー数）",
            "in_app_collectible_badges": "アプリ内に集められるバッジ",
            "mau_montly_active_users": "MAU（毎月にアクティブなユーザー数）",
            "metadata_title": "Amikumu ー 近くの言語パートナーを見つけよう。",
            "number_of_countries_represented": "代表している国の数",
            "prices_assume": "上記の価格は、一つの言語にターゲットするための数字を表している。 言語の追加には、言語ごとに 4€ の月額料金がかかります。 他のセットアップ料金はありません。",
            "purchase_email_text_part2": "まで、言語ごとに上記の情報をご記入してお願いします。",
            "setup_fee": "セットアップ料金（初月料金含む）",
            "your_badge": "あなたが持っているバッジ！"
        }
    },
    "page_home-page": {
        "post_meta": {
            "add_title": "近くに言語を練習しよう",
            "language_name_in_own_script": "日本語",
            "metadata_desc": "身の近い言語パートナーとすぐ繋がろう。 Amikumuは、唯一のカタロニア語、中国語、オランダ語、エスペラント語、アイルランド語、日本語、オック語、ポーランド語、ポルトガル語、ロシア語、トキポナ語など7000種類以上の言語をサポートしているアプリです。しかも無料！",
            "official_sponsor": "オフィシャルスポンサー",
            "testimonials_block_0_add_name": "Benny Lewisは3ヶ月で流暢に話せるようになりました",
            "testimonials_block_1_add_name": "ジュディス ・ マイヤー、Polyglot Gatheringの創立者",
            "testimonials_block_2_add_name": "Ghil'ad Zuckermann教授（オックスフォード大学）",
            "testimonials_block_3_add_name": "Langfest イノベーション賞 2017 (モントリオール)",
            "testimonials_block_4_add_name": "ウェールズ政府 アプリ・オブ・ザ・ウィーク",
            "tutorial_blocks_0_text": "言語ごとに自己紹介と名前を追加できる！",
            "tutorial_blocks_1_text": "言語を選択する。\n\n近くに同じ言語を喋る人を探す。>",
            "tutorial_blocks_2_text": "近くにいる同じ言語を喋る人にメッセージを送る。\n\n画像、音声メッセージ、場所を送信する。\n\n簡単にミートアップを調整して、心の友が作れる。>"
        },
        "post_title": "ホーム"
    },
    "page_press": {
        "post_content": {
            "subsection": [
                {
                    "title": "English"
                },
                {
                    "title": "Auslan (Australian Sign Language)"
                },
                {
                    "title": "български (Bulgarian)"
                },
                {
                    "title": "Català (Catalan)"
                },
                {
                    "title": "普通话 (Chinese)"
                },
                {
                    "title": "Чӑваш (Chuvash)"
                },
                {
                    "title": "Cymraeg (Welsh)"
                },
                {
                    "title": "Deutsch (German)"
                },
                {
                    "title": "Español (Spanish)"
                },
                {
                    "title": "Esperanto"
                },
                {
                    "title": "Français (French)"
                },
                {
                    "title": "Gaeilge (Irish)"
                },
                {
                    "title": "Ido"
                },
                {
                    "title": "Italiano (Italian)"
                },
                {
                    "title": "日本語 (Japanese)"
                },
                {
                    "title": "한국어 (Korean)"
                },
                {
                    "title": "Nederlands (Dutch)"
                },
                {
                    "title": "Occitan"
                },
                {
                    "title": "Português (Portuguese)"
                },
                {
                    "title": "ייִדיש (Yiddish)"
                },
                {
                    "title": "èdè Yorùbá (Yoruba)"
                }
            ]
        },
        "post_meta": {
            "metadata_title": "Amikumuの新聞記事！"
        }
    },
    "page_privacy-terms": {
        "post_content": {
            "main": {
                "section": [
                    {
                        "ul": "#. name;\n \t#. image;\n \t#. email address;\n \t#. geolocation;\n \t#. gender;\n \t#. language(s) spoken;\n \t#. employment details;\n \t#. demographic information such as postcode;\n \t#. preferences and opinions; and\n \t#. any other information requested on this Site, App or otherwise requested by us or provided by you."
                    },
                    {},
                    {
                        "title": "3. Disclosure of personal information to third parties"
                    },
                    {},
                    {},
                    {},
                    {
                        "title": "7. Links to other websites"
                    },
                    {},
                    {},
                    {
                        "ol": "#. The Amikumu policies and terms including the privacy policy posted at `www.amikumu.com <https://www.amikumu.com/>`_ (**Website**);\n \t#. the Apple, Inc. Terms and Conditions including, without limitation, the Licensed App End User License Agreement provided therein (**Apple Terms**);\n \t#. the Facebook Terms and Conditions including, without limitation, the Facebook Terms of Service (**Facebook Terms**); and\n \t#. the Google Play Terms of Service (**Google Play Terms**)."
                    },
                    {},
                    {
                        "title": "4. Registration"
                    },
                    {},
                    {},
                    {},
                    {
                        "title": "8. Fees and Payment"
                    },
                    {},
                    {},
                    {
                        "ol": {
                            "#text": "#. harasses, abuses, stalks, threatens, defames or otherwise interfere, infringe or violate the rights of any other party (including but not limited to rights of publicity or other proprietary rights);\n \t#. is unlawful, fraudulent or deceptive;\n \t#. uses technology or other means to access the App, Website or Content that is not authorized by us;\n \t#. uses or launch any automated system, including without limitation, robots, spiders, or offline readers, to access the App, Website or Content;\n \t#. attempts to or tampers with, hinder or modify the App, attempts to introduce viruses or any other computer code, files or programs that interrupt, destroy or limit the functionality, knowingly transmit viruses or other disabling features, damages or interfere with the App including but not limited to the use of trojan horses, viruses, or piracy or programming routines that may damage or interfere with the App;\n \t#. attempts to gain unauthorised access to our computer network or user accounts;\n \t#. encourages conduct that would constitute a criminal offense, or that gives rise to civil liability;\n \t#. violates these Terms;\n \t#. attempts to damage, disable, overburden, or impair our servers or networks;\n \t#. fails to comply with applicable third party Terms; or\n \t\n \t\n \t#. print, publish, modify, link to or distribute any Content from the App or any other documentation that we provide to you, unless we have authorised you in writing;\n \t#. breach copyright or Intellectual Property rights, including but not limited to, that you must not republish, copy, distribute, transmit or publicly display material from our App; alter or modify any of the code or the material on the App;\n \t#. cause any of the App to be framed or embedded in another website;\n \t#. use the App for commercial purposes;\n \t#. collect or harvest any personally identifiable information, including phone number, from the App, nor to use the communication systems provided by the App for any commercial solicitation or spam purposes;\n \t#. modify, copy, distribute, transmit, display, perform, reproduce, publish, license, create derivative works from, transfer, or sell or re-sell any App; or\n \t#. facilitate or assist another person to do any of the above acts."
                        }
                    },
                    {
                        "title": "12. Consumer Guarantee"
                    },
                    {},
                    {
                        "title": "14. Limitation of Liability"
                    }
                ],
                "text": "This Privacy Policy sets out the commitment of Amikumu Pty Ltd (ABN 90 618 666 916), its successors and assignees (referred to as **we**, **us** and **our**) to protecting the privacy of your personal information that we collect through this website `www.amikumu.com <http://www.amikumu.com/>`_ (**Site**), the Amikumu mobile application (**App**) or directly from you, being the person, organisation or entity that uses our Site, App or services (referred to as **you** or **your**).\n\nPlease read this Privacy Policy carefully. Please contact us if you have any questions – our contact details are at the end of this Privacy Policy.\n\nYou providing us with personal information indicates that you have had sufficient opportunity to access this Privacy Policy and that you have read and consented to it.\n\nIf you do not wish to provide personal information to us, then you do not have to do so, however it may affect your use of this Site or any products and services offered on it."
            }
        },
        "post_meta": {
            "metadata_title": "Amikumuのプライバシー・利用規約"
        }
    },
    "page_shop": {
        "post_content": "No translation needed.",
        "post_meta": {
            "metadata_title": "Amikumuのオンラインショップ"
        }
    },
    "page_statistics": {
        "post_content": "No translation needed.",
        "post_meta": {
            "metadata_title": "Amikumuの統計データ"
        }
    },
    "page_support-us": {
        "post_content": {
            "#text": "Amikumuをサポートするにご関心いただき、ありがとうございます。ここでは、 8 つのあなたもできる、私たちのコミュニティの成長を助けるの簡単な方法があります。",
            "subsection": [
                {
                    "title": "1. ニュースレターを登録"
                },
                {
                    "title": "2. ソーシャルメディアでフォローする"
                },
                {
                    "#text": "ソーシャルメディアや、メールで、友たちにAmikumuをシェアしましょう！\n\n聞いた人が多いほど、みんなに使いやすくなります。公式HPのリンク `www.amikumu.com <https://www.amikumu.com>`_とあなたがAmikumuを好きな理由と一緒にシェアしましょう。"
                },
                {
                    "#text": "世界で最も多く翻訳されたアプリになることを目指しています！そのため、あなたの助けが必要です。\n\n既存の言語の翻訳プロジェクトに貢献する、あるいは新しい言語のプロジェクトを始めるには、ここに登録してください： `Amikumu-Weblate <https://traduk.amikumu.com/engage/amikumu/ja>`_ （私達が愛用しているの翻訳サービスです）そして翻訳したい言語を選びましょう。アプリ全体も一つの単語でも構いません、あなたのスタイルに合う翻訳ができます。"
                },
                {
                    "#text": "ゴールド会員には、仮想テレポーテーションとより詳しいプライバシー設定などの追加機能を提供しています。 それだけではなく、私達に貴重な資金を提供することで、サポートと励みを示すことが出来ます。 アプリ内からゴールド会員を購入できます（近日リリース予定）。"
                },
                {
                    "#text": "T シャツは、Amikumuの知名度を高めるための簡単で有効な手段です。ここで購入できます： `オンラインショップ <https://www.amikumu.com/shop/#!/>`_."
                },
                {
                    "#text": "`配布用のチラシを用意しています。 <https://drive.google.com/drive/folders/1dDB0mvFuLXYycQtA1ZSxgOCJR-2gHAXv?usp=sharing>`_ 学校、大学、当地の言語クラブなどで配布しましょう。他の言語にも翻訳されています。チラシのカスタマイズが必要な場合、このメールアドレスまでご連絡： `info@amikumu.com <mailto:info@amikumu.com>`_"
                },
                {
                    "#text": "最後、Amikumuで新しい人と出会って、自分のストーリーをシェアしましょう！私達は、コミュニティー内の成功なミートアップのストーリーをシェアすることが大好きです。自分のストーリーと写真をこのメールアドレスまでしましょう： `info@amikumu.com. <mailto:info@amikumu.com>`_\n\nいずれの形にせよ、あなたの手伝いに、予め感謝お言いたいです。ありがとございます。\n\nもし何かのアイデア・意見がございましたら、このメールアドレスまで教えてください：`info@amikumu.com <mailto:info@amikumu.com>`_.>"
                }
            ]
        },
        "post_meta": {
            "metadata_desc": "身の近い言語パートナーとすぐ繋がろう。 Amikumuは、唯一のカタロニア語、中国語、オランダ語、エスペラント語、アイルランド語、日本語、オック語、ポーランド語、ポルトガル語、ロシア語、トキポナ語など7000種類以上の言語をサポートしているアプリです。しかも無料！"
        },
        "post_title": "Amikumuをサポートする"
    }
}
