{
    "page_about-us": {
        "post_meta": {
            "add_title": "შექმნილია პოლიგლოტთა გუნდის მიერ",
            "languages": "ენები",
            "members": [
                {
                    "description": "რიჩარდ დელამორი, ცნობილი თავისი ინტერნეტფსევდონიმით - Evildea, არის ავსტრალიელი ესპერანტისტი იუთუბერი და ესპერანტოს კინოინდუსტრიაში წამყვანი ფიგურა. Amikumu-ს თანადამფუძნებლობამდე რიჩარდმა ესპერანტოს ტელევიზია დააფუძნა და აქტიურობდა ავსტრალიის ესპერანტოს ასოციაციის (AEA) დირექტორთა საბჭოში, ენების ფესტივალის ასოციაციასა (LFA) და ახალი სამხრეთ უელსის ესპერანტოს ფედერაციაში (EFNSW). გარდა ამისა, იგი ექვსი წელი მსახურობდა ავსტრალიის შეიარაღებულ ძალებში სიგნალის ოპერატორად და ასევე უმუშავია არაერთ საერთაშორისო ბიზნესპროექტში სისტემის ადმინისტრატორად.",
                    "languages": "ინგლისური, ესპერანტო, მანდარინი",
                    "quote": "Amikumu is an essential part of every language learner’s toolkit."
                },
                {
                    "description": "ჩაკ სმიტი არის Polyglot Gathering-ის თანაორგანიზატორი, Duolingo-ზე ესპერნატოს კურსის კონტრიბუტორი და ესპერანტოს ვიკიპედიის დამფუძნებელი, ესპერანტოსა და ენებთან დაკავშირებულ სხვადასხვა პროექტთა შორის. იგი 2008 წელს Apple-ის App Store-ის გაშვებიდან მუშაობს iOS აპლიკაციებზე. 2002 წელს ბრაზილიაში მოგზაურობისას სწორედ მას დაებადა GPS-ის საშუალებით ესპერანტოზე მოსაუბრეთა პოვნის იდეა, მაგრამ პრაქტიკაში მის განსახორციელებლად15 წლით დაცდა მოუხდა რათა ტექნოლოგია შესაბამისად დახვეწილიყო. ახლა კი იგი ახალ გამოწვევებს მოუთმენლად ელის, რათა ხალხს ერთანეთთან დაკავშირებაში დაეხმაროს და მსოფლიოს გაუმჯობესებაში თავისი წვლილი შეიტანოს.",
                    "languages": "ინგლისური, ესპერანტო, გერმანული, ესპანური, ფრანგული, ჰოლანდიური, პოლონური, ASL (ამერიკული ჟესტების ენა)",
                    "quote": "I love seeing all the great ways people are meeting up to speak different languages with Amikumu all over the world!"
                },
                {
                    "description": "Tanja is a stay at home geek who has extensive experience in customer support (both front and back office) for several ISPs. In her free time she codes, creates various items with yarn and plays videogames (or does the New York Times crossword puzzle).\n\nAfter re-entering the world of Esperanto, she voluntarily helped rewrite the code for the current version of Amikumu, as well as being responsible for the layout.",
                    "languages": "Dutch, English, Esperanto, baby-German",
                    "quote": "Amikumu makes it so easy to meet new people who share my interests, no matter where I am. I love working on an app that I use myself and help users get the best experience out of it!"
                },
                {
                    "description": "იუდით მაიერი კომპიუტერული ლინგვისტია, რომელიც მეტწილად ენებთან დაკავშირებულ ისეთ ვებაპლიკაციათა შექმნაზე მუშაობს, როგორიცაა მისი პროექტი LearnYu. იგი პოლიგლოტიცაა, Polyglot Gathering-ის თანაორგანიზატორი და ენების შესახებ არაერთი წიგნისა და კურსის ავტორი. მან ესპერანტო 14 წლის ასაკში შეისწავლა შემდგომ სხვა ენების უფრო იოლად დაუფლების მიზნით.",
                    "languages": "გერმანული, ინგლისური, ესპერანტო, ლათინური, ფრანგული, იტალიური, თანამედროვე ბერძნული, მანდარინი, ჰოლანდიური, ესპანური, ინდონეზიური, ებრაული, სუაჰილი",
                    "quote": "Amikumu is a boon for polyglots like me – I'm always surprised by who speaks Greek, Hebrew or Indonesian around me."
                },
                {
                    "description": "ჯესი ალტერი ლინუქსის სისტემის ადმინისტრატორია კომპიუტერულ მეცნიერებებსა და სოციალურ მუშაობაში აკადემიური ხარისხით. წლების მანძილზე, პედიატრულ სოცმუშაკად მუშაობის პარალელურად, ჯესი არაერთ ვებგვერდსა და სერვისის სერვერს მართავდა. შემდეგ მან კარიერა შეიცვალა თავისი ხანგრძლივი ცხოვრებისეული ინტერესის - კომპიუტერულ სისტემათა შექმნა-მართვის გასაგრძელებლად. Amikumu-ს გარდა ჯესის ინტერესის სფეროებია რეტროკომპიუტირება, ინფორმაციული კონფიდენციალობა და მონაცემთა ანალიზი.",
                    "languages": "ინგლისური, ესპერანტო",
                    "quote": "Amikumu gives me the ability to instantly find language partners for any language I know or am interested in, wherever I am. ჩემთვის ეს სუპერძალაა.“"
                },
                {
                    "description": "ელენა ხუსანოვა გამოცდილი გრაფიკდიზაინერია შესაბამისი დიპლომით არქიტექტურის თეორიაში. ესპერანტო სწავლის დასრულებისას ისწავლა და მას შემდეგ უმუშავია არაერთ ორგანიზაციაში და ღონისძიებაზე. სხვა პროექტთა შორის გამორჩეულია მისი მოხალისეობა E@I-ში სლოვაკეთში და ესპერანტოს 101-ე მსოფლიო კონგრესში საორგანიზაციო ჩართულობა. ახლახან მან თავისი პირადი პროექტი დაასრულა: ბარათები თამაშისათვის „მაქციები“.",
                    "languages": "ინგლისური, რუსული, ესპერანტო, სლოვაკური, შვედური, ტოკი პონა",
                    "quote": "The beauty of Amikumu is that it doesn’t only help me find new language partners, but also make new friends offline."
                }
            ],
            "metadata_title": "გაიცანით Amikumu-ს გუნდი"
        },
        "post_title": "ჩვენ შესახებ"
    },
    "page_ambassador": {
        "post_content": {
            "section": [
                {
                    "#text": "იდეაში, ელჩია ის, ვინც Amikumu-ს პოპულარიზებაში გვეხმარება თავის ადგილობრივ საზოგადოებაში. ისინი ადგილზე ჩვენი წარმომადგენლები არიან! ჩვენი უდიდესი მხარდამჭერები და უმნიშვნელოვანესი დამხმარენი."
                },
                {
                    "#text": "გააჩნია თავად რა შეუძლიათ. ჩვენ სია ჩამოვწერეთ იმისა, თუ რა გზებით ეწევიან ჩვენი ელჩები მსოფლიოს მასშტაბით Amikumu-ს პოპულარიზებას.",
                    "ul": "#. ისინი აქვეყნებენ ბლოგებსა და YouTube ვიდეოებს! მაგალითად იხ: `Amikumu: The App Yiddish Speakers have been Waiting for! <https://youtu.be/6g3QtBtBB_U>`_ (Moshe Sherizen), `Auslan: What is Amikumu? <https://youtu.be/57W73If51NE>`_ (Kiah Morante) და სხვ. `პრესრელიზებისათვის <http://amikumu.com/press/>`_ ჩვენ მთლიანი გვერდი გვაქვს განკუთვნილი.\n \t#. ისინი აქვეყნებენ ბმულებს Facebook-ის ჯგუფებსა და თავიანთ პროფილებზე. საზოგადოებრივი მხარდაჭერის მცირედი გამოვლენაც კი დიდად მნიშვნელოვანია!\n \t#. ისინი არიგებენ ფლაერებს და საუბრობენ Amikumu-ს შესახებ ადგილობრივ ენის შეკრებებზე. ეს აგრეთვე ადგილობრივი საზოგადოების დაფუძნებისა და გაფართოების შესანიშნავი გზაა.\n \t#. ისინი თავიანთ ენებზე `თარგმნიან აპლიკაციასა <https://traduk.amikumu.com/engage/amikumu/ka>`_ და ვებგვერდს. ჩვენი მიზანია გავხდეთ მსოფლიოში ყველაზე მეტ ენაზე თარგმნილი აპლიკაცია და ამისათვის ყოველგვარი დახმარება გვჭირდება.\n \t#. ისინი სასიცოცხლოდ მნიშვნელოვან მითითებებს იძლევიან. ჩვენ გვესმის, რომ ყოველი ენა და კულტურა განსხვავებულია. ჩვენ გვინდა და გვჭირდება თქვენი რჩევები თუ როგორ უნდა მოვიქცეთ თქვენს საზოგადოებაში."
                },
                {
                    "title": "სანაცვლოდ რას იღებენ ელჩები?"
                }
            ]
        },
        "post_meta": {
            "metadata_title": "შეუერთდით Amikumu-ს ელჩების პროგრამას!"
        }
    },
    "page_faq": {
        "post_content": {
            "section": [
                {
                    "subsection": {
                        "#text": "Amikumu - ესაა აპლიკაცია, რომელიც გეხმარებათ ნებისმიერ ენაზე სასაუბროდ ახლომახლო ხალხის პოვნაში. მაგალითად, დასასვენებლად ყოფნისას, გამოიყენეთ Amikumu ადგილზე ესპანურად, ფრაგულად ან სხვა ნებისმიერ ენაზე მოსაუბრეთა აღმოსაჩენად და გასაცნობად."
                    },
                    "title": "ზოგადი"
                },
                {
                    "subsection": [
                        {
                            "title": "როგორ მუშაობს?"
                        },
                        {
                            "title": "უფასოა?"
                        },
                        {
                            "title": "რომელ პლატფორმებს იყენებს Amikumu?"
                        }
                    ]
                },
                {
                    "subsection": [
                        {
                            "#text": "ჩვენთვის თქვენი კონფიდენციალობა და უსაფრთხოება მნიშვნელოვანია, ამიტომ Amikumu არ ინახავს და არ აჩვენებს ზუსტ ადგილმდებარეობებს."
                        },
                        {
                            "#text": "ეს შეუძლებელია, მაგრამ Amikumu-ს გააჩნია მომხმარებელთა დაბლოკვის ფუნქცია. როდესაც რომელიმე მომხმარებელს დაბლოკავთ, ის ვეღარ შეძლებს სისტემაში ვერც თქვენს დანახვასა და ვერც თქენთან დაკავშირებას."
                        }
                    ],
                    "title": "უსაფრთხოება"
                },
                {
                    "subsection": [
                        {
                            "title": "არის თუ არა Amikumu ღია პროგრამული კოდით?"
                        },
                        {
                            "title": "შემიძლია თუ არა Amikumu-ს თარგმნა?"
                        },
                        {
                            "title": "რას ნიშნავს Amikumu?"
                        },
                        {
                            "title": "როგორ ჩავერთო?"
                        }
                    ]
                }
            ]
        },
        "post_meta": {
            "metadata_desc": "აღმოაჩინეთ და მაშინვე მისწერეთ ადგილობრივ ენობრივ პარტნიორებს ახლომახლო. ესაა 7 000-ზე მეტი ენის მხარდაჭერის მქონე ერთადერთი აპლიკაცია კატალონიურის, ჩინურის, ჰოლანდიურის, ესპერანტოს, ირლანდიურის, იაპონურის, ოქციტანურის, პოლონურის, პორტუგალიურის, რუსულის, ტოკი პონასა და უელსურის ჩათვლით, და ყველა მათგანი უფასოდ!"
        },
        "post_title": "დახმარება / ხშირად დასმული კითხვები"
    },
    "page_for-organizations": {
        "post_meta": {
            "additional_month": "ყოველი დამატებითი თვისათვის (უნდა გადაიხადოთ წინასწარ)",
            "advertise_text": "Amikumu არის სოციალური ქსელი, რომელიც მსოფლიოს ენებზე მოსაუბრეებს სთავაზობს ურთიერთკომუნიკაციისა და სასარგებლო ინფორმაციის გაცვლის პლატფორმას. ჩვენი მომხმარებლები მეტწილად პოლიგლოტები და უმცირესობათა ენებზე მოსაუბრენი არიან.",
            "advertisement": "რეკლამა",
            "badge_contact_us_part1": "გთხოვთ მოგვწეროთ ელფოსტაზე",
            "commercial": "რეკლამა",
            "complete_analysis_part2": "სტატისტიკის გვერდი",
            "dau_daily_active_users": "DAU (ყოველდღიურიად აქტიური მომხმარებლები)",
            "in_app_collectible_badges": "სააპლიკაციო დასაგროვებელი ბეჯები",
            "mau_montly_active_users": "MAU (ყოველთვიური აქტიური მომხმარებლები)",
            "metadata_title": "Amikumu - იპოვნეთ ენის პარტნიორები ახლომახლო",
            "number_of_countries_represented": "წარმოდგენილი ქვეყნების რაოდენობა",
            "prices_assume": "ზემოთა ფასების მიხედვით თქვენი რეკლამა მხოლოდ ერთ ენაზეა გამიზნული. დამატებით ყოველი ენისათვის ყოველთვიურად გადასახდელია 4€. ინსტალაციისათვის დამატებითი გადასახადი არ არსებობს.",
            "purchase_email_text_part2": "ზემოთ მოცემული დეტალებით თითოეული ენის რეკლამირებისათვის.",
            "setup_fee": "საინსტალაციო საფასური (პირველი თვის ჩათვლით)",
            "your_badge": "შენი ბეჯი!"
        }
    },
    "page_home-page": {
        "post_meta": {
            "add_title": "ივარჯიშეთ ენებში ახლომახლო",
            "language_name_in_own_script": "ქართული",
            "metadata_desc": "აღმოაჩინეთ და ეკონტაქტეთ ადგილობრივ ენობრივ პარტნიორებს ახლომახლო. ესაა 7 000-ზე მეტი ენის მხარდაჭერის მქონე ერთადერთი აპლიკაცია კატალონიურის, ჩინურის, ჰოლანდიურის, ესპერანტოს, ირლანდიურის, იაპონურის, ოქციტანურის, პოლონურის, პორტუგალიურის, რუსულის, ტოკი პონასა და უელსურის ჩათვლით, და ყველა მათგანი უფასოდ!",
            "official_sponsor": "ოფიციალური სპონსორი",
            "testimonials_block_0_add_name": "ბენი ლიუისი, Fluent in 3 Months",
            "testimonials_block_1_add_name": "იუდით მაიერი, Polyglot Gathering-ის დამფუძნებელი",
            "testimonials_block_2_add_name": "პროფესორი გილად ცუკერმანი, ფილოსოფიის დოქტ.",
            "testimonials_block_3_add_name": "Langfest Innovation Award 2017 (მონრეალი)",
            "testimonials_block_4_add_name": "უელსის მთავრობის „კვირის აპლიკაცია“",
            "tutorial_blocks_0_text": "დაამატეთ ბიოგრაფია და სახელი ცალ-ცალკე ყოველი ენისთვის, რომელსაც ფლობთ!\n\nმიუთითეთ რომელი ენები იცით და რამდენად კარგად საუბრობთ მათზე.>",
            "tutorial_blocks_1_text": "აირჩიეთ ენა.\n\nმოძებნეთ ახლომახლო ხალხი, ვინც ამ ენაზე საუბრობს.>",
            "tutorial_blocks_2_text": "მისწერეთ ახლომახლო სხვებს, ვინც თქვენთვის სასურველი ენა იცის.\n\nგაუგზავნეთ სურათები, ხმოვანი შეტყობინებები და რუკის კოორდინატები.\n\nსწრაფად დაგეგმეთ შეხვედრები და დაუმეგობრდით სამუდამოდ.>"
        },
        "post_title": "სახლი"
    },
    "page_press": {
        "post_content": {
            "subsection": [
                {
                    "title": "English"
                },
                {
                    "title": "Auslan (Australian Sign Language)"
                },
                {
                    "title": "български (Bulgarian)"
                },
                {
                    "title": "Català (Catalan)"
                },
                {
                    "title": "普通话 (Chinese)"
                },
                {
                    "title": "Чӑваш (Chuvash)"
                },
                {
                    "title": "Cymraeg (Welsh)"
                },
                {
                    "title": "Deutsch (German)"
                },
                {
                    "title": "Español (Spanish)"
                },
                {
                    "title": "Esperanto"
                },
                {
                    "title": "Français (French)"
                },
                {
                    "title": "Gaeilge (Irish)"
                },
                {
                    "title": "Ido"
                },
                {
                    "title": "Italiano (Italian)"
                },
                {
                    "title": "日本語 (Japanese)"
                },
                {
                    "title": "한국어 (Korean)"
                },
                {
                    "title": "Nederlands (Dutch)"
                },
                {
                    "title": "Occitan"
                },
                {
                    "title": "Português (Portuguese)"
                },
                {
                    "title": "ייִדיש (Yiddish)"
                },
                {
                    "title": "èdè Yorùbá (Yoruba)"
                }
            ]
        },
        "post_meta": {
            "metadata_title": "Amikumu ნიუსებში!"
        }
    },
    "page_privacy-terms": {
        "post_content": {
            "main": {
                "section": [
                    {
                        "ul": "#. name;\n \t#. image;\n \t#. email address;\n \t#. geolocation;\n \t#. gender;\n \t#. language(s) spoken;\n \t#. employment details;\n \t#. demographic information such as postcode;\n \t#. preferences and opinions; and\n \t#. any other information requested on this Site, App or otherwise requested by us or provided by you."
                    },
                    {},
                    {
                        "title": "3. Disclosure of personal information to third parties"
                    },
                    {},
                    {},
                    {},
                    {
                        "title": "7. Links to other websites"
                    },
                    {},
                    {},
                    {
                        "ol": "#. The Amikumu policies and terms including the privacy policy posted at `www.amikumu.com <https://www.amikumu.com/>`_ (**Website**);\n \t#. the Apple, Inc. Terms and Conditions including, without limitation, the Licensed App End User License Agreement provided therein (**Apple Terms**);\n \t#. the Facebook Terms and Conditions including, without limitation, the Facebook Terms of Service (**Facebook Terms**); and\n \t#. the Google Play Terms of Service (**Google Play Terms**)."
                    },
                    {},
                    {
                        "title": "4. Registration"
                    },
                    {},
                    {},
                    {},
                    {
                        "title": "8. Fees and Payment"
                    },
                    {},
                    {},
                    {
                        "ol": {
                            "#text": "#. harasses, abuses, stalks, threatens, defames or otherwise interfere, infringe or violate the rights of any other party (including but not limited to rights of publicity or other proprietary rights);\n \t#. is unlawful, fraudulent or deceptive;\n \t#. uses technology or other means to access the App, Website or Content that is not authorized by us;\n \t#. uses or launch any automated system, including without limitation, robots, spiders, or offline readers, to access the App, Website or Content;\n \t#. attempts to or tampers with, hinder or modify the App, attempts to introduce viruses or any other computer code, files or programs that interrupt, destroy or limit the functionality, knowingly transmit viruses or other disabling features, damages or interfere with the App including but not limited to the use of trojan horses, viruses, or piracy or programming routines that may damage or interfere with the App;\n \t#. attempts to gain unauthorised access to our computer network or user accounts;\n \t#. encourages conduct that would constitute a criminal offense, or that gives rise to civil liability;\n \t#. violates these Terms;\n \t#. attempts to damage, disable, overburden, or impair our servers or networks;\n \t#. fails to comply with applicable third party Terms; or\n \t\n \t\n \t#. print, publish, modify, link to or distribute any Content from the App or any other documentation that we provide to you, unless we have authorised you in writing;\n \t#. breach copyright or Intellectual Property rights, including but not limited to, that you must not republish, copy, distribute, transmit or publicly display material from our App; alter or modify any of the code or the material on the App;\n \t#. cause any of the App to be framed or embedded in another website;\n \t#. use the App for commercial purposes;\n \t#. collect or harvest any personally identifiable information, including phone number, from the App, nor to use the communication systems provided by the App for any commercial solicitation or spam purposes;\n \t#. modify, copy, distribute, transmit, display, perform, reproduce, publish, license, create derivative works from, transfer, or sell or re-sell any App; or\n \t#. facilitate or assist another person to do any of the above acts."
                        }
                    },
                    {
                        "title": "12. Consumer Guarantee"
                    },
                    {},
                    {
                        "title": "14. Limitation of Liability"
                    }
                ],
                "text": "This Privacy Policy sets out the commitment of Amikumu Pty Ltd (ABN 90 618 666 916), its successors and assignees (referred to as **we**, **us** and **our**) to protecting the privacy of your personal information that we collect through this website `www.amikumu.com <http://www.amikumu.com/>`_ (**Site**), the Amikumu mobile application (**App**) or directly from you, being the person, organisation or entity that uses our Site, App or services (referred to as **you** or **your**).\n\nPlease read this Privacy Policy carefully. Please contact us if you have any questions – our contact details are at the end of this Privacy Policy.\n\nYou providing us with personal information indicates that you have had sufficient opportunity to access this Privacy Policy and that you have read and consented to it.\n\nIf you do not wish to provide personal information to us, then you do not have to do so, however it may affect your use of this Site or any products and services offered on it."
            }
        },
        "post_meta": {
            "metadata_title": "Amikumu-ს კონფიდენციალობა & პირობები"
        }
    },
    "page_shop": {
        "post_content": "No translation needed.",
        "post_meta": {
            "metadata_title": "Amikumu-ს ინტერნეტმაღაზია"
        }
    },
    "page_statistics": {
        "post_content": "No translation needed.",
        "post_meta": {
            "metadata_title": "Amikumu-ს სტატისტიკა"
        }
    },
    "page_support-us": {
        "post_content": {
            "#text": "გმადლობთ Amikumu-ს დახმარებაში დაინტერესებისათვის!\n\nიხილეთ ჩვენი მხარდაჭერისა და გუნდის გაფართოების 8 მარტივი გზა.",
            "subsection": [
                {
                    "title": "1. გამოიწერეთ ჩვენი საინფორმაციო ბიულეტენი"
                },
                {
                    "title": "2. თვალი გვადევნეთ სოციალურ მედიაში"
                },
                {
                    "#text": "გაუზიარეთ ჩვენი აპლიკაცია თქვენს მეგობრებს სოციალური მედიისა ან ელფოსტის საშუალებით!\n\nრაც უფრო მეტი გაიგებს Amikumu-ს შესახებ, მით უფრო სასარგებლო გახდება იგი ყველა ჩვენგანისათვის. გააზიარეთ ჩვენი ოფიციალური ვებგვერდის ბმული `www.amikumu.com <https://www.amikumu.com>`_და მიაწერეთ თუ რატომ მოგწონთ იგი ასე ძალიან."
                },
                {
                    "#text": "ჩვენი მიზანია გავხდეთ ყველაზე მეტ ენაზე თარგმნილი აპლიკაცია მსოფლიოში! ეს მარტივი არაა, ამიტომაც თქვენი დახმარება გვჭირდება!\n\nიმისათვის, რომ წვლილი შეიტანოთ არსებულ თარგმანში ან სრულიად ახალი დაიწყოთ, გთხოვთ დარეგისტრირდეთ აქ: `Amikumu-Weblate <https://traduk.amikumu.com/engage/amikumu/ka>`_ (ჩვენი ფავორიტი მთარგმნელობითი სისტემა) და აირჩიოთ ენა, რომელზეც გსურთ აპლიკაციის თარგმნა. აუცილებელ მინიმუმზე შეზღუდვა არ არსებობს, შეგიძლიათ გადათარგმნოთ როგორც მთლიანი აპლიკაცია, ასევე მხოლოდ რამდენიმე სიტყვა - ეს თქვენზეა დამოკიდებული."
                },
                {
                    "#text": "ოქროს წევრობა გთავაზობთ დამატებით ტექნიკურ მახასიათებლებს, მაგ. ვირტუალური ტელეპორტაცია და კონფიდენციალობის დამატებითი პარამეტრები. თუმცა იგი ასევე თქვენი მხარდაჭერის გამოხატვის შესანიშნავი გზაცაა და საჭირო ფინანსურ დახმარებას გაგვიწევს! ოქროს წევრობის შეძენა აპლიკაციაშივე შეგიძლიათ (მალე!)."
                },
                {
                    "#text": "მაისური ერთობ მარტივი და ამასთანავე ძლიერი საშუალებაა Amikumu-ს პოპულარიზაციისა. მოინახულეთ ჩვენი `ინტერნეტმაღაზია <https://www.amikumu.com/shop/#!/>`_."
                },
                {
                    "#text": "`ჩვენ დავამზადეთ ფლაერები, რომლებიც შეგიძლიათ გაავრცელოთ <https://drive.google.com/drive/folders/1dDB0mvFuLXYycQtA1ZSxgOCJR-2gHAXv?usp=sharing>`_ თქვენს სკოლაში, უნივერსიტეტსა და ადგილობრივ ენის კლუბში. ამასთანავე, ისინი არაერთ ენაზეა თარგმნილი თქვენივე სარგებლობისათვის. თუკი პირადი ფლაერების დამზადება გჭირდებათ, გთხოვთ მოგვწეროთ შემდეგ ელფოსტაზე: `info@amikumu.com <mailto:info@amikumu.com>`_"
                },
                {
                    "#text": "ბოლო, მაგრამ არა უკანასკნელი: შეხვდით Amikumu-თი გაცნობილ ხალხს და გაუზიარეთ სხვებს თქვენი ისტორიები! ჩვენ მოხარული ვიქნებით წარმატებულ შეხვედრათა ამბების მოსმენით. გაგვიზიარეთ თქვენი თავგადასავლები და სურათები ელფოსტაზე `info@amikumu.com. <mailto:info@amikumu.com>`_\n\nდაბოლოს, წინასწარ უღრმესი მადლობა თქვენი ყოველგვარი დახმარებისთვის!\n\nიდეებისა და შემოთავაზებების შემთხვევაში, გთხოვთ დაგვიკავშირდეთ შემდეგ მისამართზე:`info@amikumu.com <mailto:info@amikumu.com>`_.>"
                }
            ]
        },
        "post_meta": {
            "metadata_desc": "აღმოაჩინეთ და მაშინვე მისწერეთ ადგილობრივ ენობრივ პარტნიორებს ახლომახლო. ესაა 7 000-ზე მეტი ენის მხარდაჭერის მქონე ერთადერთი აპლიკაცია კატალონიურის, ჩინურის, ჰოლანდიურის, ესპერანტოს, ირლანდიურის, იაპონურის, ოქციტანურის, პოლონურის, პორტუგალიურის, რუსულის, ტოკი პონასა და უელსურის ჩათვლით, და ყველა მათგანი უფასოდ!"
        },
        "post_title": "დაგვეხმარეთ"
    }
}
