{
    "page_about-us": {
        "post_meta": {
            "add_title": "Sukurta poliglotų komandos",
            "languages": "Kalbos",
            "members": [
                {
                    "description": "Richard Delamore, dar žinomas kaip Evildea, yra australų esperanto youtube veikėjas ir žinomas asmuo esperanto filmų industrijoje. Be Amikumu įkūrimo, Richard įkūrė Esperanto-TV, posėdžiavo Australų Esperanto Sąjungos (AEA), Kalbų Festivalio Asociacijos (LFA) ir Esperanto Federacijos Naujajame Pietų Velse (EFNSW) tarybose. Jis taip pat šešis metus tarnavo Australijos armijoje kaip signalų operatorius ir dirbo daugelyje tarptautinių įmonių sistemų administratoriumi.",
                    "languages": "Anglų, esperanto, mandarinų kalbos",
                    "quote": "Amikumu is an essential part of every language learner’s toolkit."
                },
                {
                    "description": "Chuck Smith yra Poliglotų Sūsibūrimo bendraįkūrėjas, Duolingo Esperanto kurso bendradarbis ir esperantiškos Vikipedijos įkūrėjas, tarp įvairių kitų esperanto ir poliglotų projektų. Jis kūrė iOS programėles nuo pat Apple Store paleidimo 2008 metais. Jis turėjo idėją GPS įrenginiui, kuris padėtų rasti esperantininkus netoliese keliaujant Brazilijoje 2002 metais, tačiau jam prireikė 15 metų, kad galėtų įgyvendinti šią idėją. Dabar jis žvalgosi iššūkių, kad galėtų padėti žmonėms visur susisiekti ir padaryti pasaulį geresne vieta.",
                    "languages": "Anglų, esperanto, vokiečių, ispanų, prancūzų, olandų, lenkų, amerikiečių gestų kalbos",
                    "quote": "I love seeing all the great ways people are meeting up to speak different languages with Amikumu all over the world!"
                },
                {
                    "description": "Tanja is a stay at home geek who has extensive experience in customer support (both front and back office) for several ISPs. In her free time she codes, creates various items with yarn and plays videogames (or does the New York Times crossword puzzle).\n\nAfter re-entering the world of Esperanto, she voluntarily helped rewrite the code for the current version of Amikumu, as well as being responsible for the layout.",
                    "languages": "Dutch, English, Esperanto, baby-German",
                    "quote": "Amikumu makes it so easy to meet new people who share my interests, no matter where I am. I love working on an app that I use myself and help users get the best experience out of it!"
                },
                {
                    "description": "Judith Meyer yra kompiuterinė lingvistė, praleidžianti daug laiko kurdama programas, susijusias su kalbomis, pvz. jos projektas LearnYu. Ji taip pat yra poliglotė, Poliglotų Susitikimo bendraorganizatorė ir daugelio knygų bei kalbų kursų autorė. Ji išmoko Esperanto būdama 14 metų norint išmokti kitų kalbų lengviau.",
                    "languages": "Vokiečių, anglų, esperanto, lotynų, prancūzų, italų, dab. graikų, mandarinų, olandų, ispanų, indoneziečių, hebrajų, suahelių kalbos",
                    "quote": "Amikumu is a boon for polyglots like me – I'm always surprised by who speaks Greek, Hebrew or Indonesian around me."
                },
                {
                    "description": "Jesse Alter yra Linux sistemos administratorius su diplomais kompiuterių moksle ir socialiniame darbe. Over the years, Jesse has maintained servers for multiple websites and services while working as a pediatric social worker. Vėliau jis pakeitė savo karjerą ir pradėjo viso gyvenimo mokymąsi, koncentruojantis apie programų vystymą ir kompiuterinių sistemų palaikymą. Apart from Amikumu, Jesse’s interests include retrocomputing, information privacy, and data analysis.",
                    "languages": "Anglų, esperanto kalbos",
                    "quote": "Amikumu gives me the ability to instantly find language partners for any language I know or am interested in, wherever I am. Man tai yra supergalia.“"
                },
                {
                    "description": "Elena Kušanova yra kvalifikuota grafikos dizainerė su architektūros teorijos diplomu. Po universiteto baigimo, ji išmoko Esperanto, ir nuo tada ji dirbo daugelyje organizacijų bei renginių. Svarbiausi darbai yra jos savanoriavimas E@I Slovakijoje ir 101-ojo Pasaulinio Esperanto Kongrese tarp daugelio kitų projektų. Neseniai ji pabaigė savo pačios projektą — kortas žaidimui „Vilkolakis“.",
                    "languages": "Anglų, rusų, esperanto, slovakų, švedų, toki pona kalbos",
                    "quote": "The beauty of Amikumu is that it doesn’t only help me find new language partners, but also make new friends offline."
                }
            ],
            "metadata_title": "Susipažinkite su Amikumu komanda"
        },
        "post_title": "Apie mus"
    },
    "page_ambassador": {
        "post_content": {
            "section": [
                {
                    "#text": "Trumpai tariant, ambasadorius yra kažkas, kas padeda skleisti Amikumu savo vietinėje bendruomenėje. Jie yra mūsų atstovai ant žemės! Mūsų didžiausi gerbėjai ir geriausi rėmėjai."
                },
                {
                    "#text": "Tai priklauso nuo to, ką jie begali padaryti. Štai keletas būdų, kaip ambasadoriai padeda skleisti Amikumu aplink pasaulį.",
                    "ul": "#. Jie skelbia blog'ų pranešimus ir YouTube video! Pavyzdžiui, `Amikumu: The App Yiddish Speakers have been Waiting for! <https://youtu.be/6g3QtBtBB_U>`_ (Moshe Sherizen) arba `Auslan: What is Amikumu? <https://youtu.be/57W73If51NE>`_ (Kiah Morante) tarp visų kitų. Mes turime pilną puslapį, skirtą `spaudos paskelbimams <http://amikumu.com/press/>`_.\n \t#. Jie dalijasi nuorodomis Facebook grupėse ir savo profiliuose. Netgi paprastas viešo palaikymo parodymas gali labai daug prisidėti!\n \t#. Jie dalijasi lankstinukais ir kalba apie Amikumu vietiniuose kalbų susitikimuose. Tai taip pat labai geras būdas įkurti ir auginti vietinę bendruomenę.\n \t#. Jie `verčia programėlę <https://traduk.amikumu.com/engage/amikumu/lt>`_ bei svetainę į savo kalbas. Mūsų tiksls - tapti labiausiai išversta programėle pasaulyje, ir mums reikia pagalbos siekiant šio tikslo.\n \t#. Jie suteikia gyvybiškai svarbių patarimų. Mes supratame, jog kiekviena kalba ir kultūra yra skirtinga. Mes norime, jog jūs mums patartumėte, kaip geriausiai prisidėti prie jūsų bendruomenės."
                },
                {
                    "title": "Ką gauna Ambasadoriai?"
                }
            ]
        },
        "post_meta": {
            "metadata_title": "Prisijunk prie Amikumu ambasadoriaus programos!"
        }
    },
    "page_faq": {
        "post_content": {
            "section": [
                {
                    "subsection": {
                        "#text": "Amikumu yra programėlė, skirta rasti netoliese esančių žmonių, kalbančių ta pačia kalba. Pavyzdžiui, kol atostogaujate, naudokitės Amikumu ir susiraskite ispanų, prancūzų, ar kitos kalbos vartotojų tame pačiame mieste."
                    },
                    "title": "Pagrindai"
                },
                {
                    "subsection": [
                        {
                            "title": "Kaip tai veikia?"
                        },
                        {
                            "title": "Ar tai nemokama?"
                        },
                        {
                            "title": "Kur veikia Amikumu?"
                        }
                    ]
                },
                {
                    "subsection": [
                        {
                            "#text": "Jūsų privatumas ir saugumas mums svarbiausi, todėl Amikumu neišsaugo ir nerodo tikslios jūsų vietos."
                        },
                        {
                            "#text": "Taip neįmanoma, bet Amikumu turi vartotojų blokavimo galimybę. Kai užblokuojate vartotoją, jie nebegali jūsų matyti, nei susisiekti su jumis."
                        }
                    ],
                    "title": "Apsauga"
                },
                {
                    "subsection": [
                        {
                            "title": "Ar Amikumu atviro kodo?"
                        },
                        {
                            "title": "Ar galiu versti Amikumu?"
                        },
                        {
                            "title": "Ką reiškia „Amikumu“?"
                        },
                        {
                            "title": "Kaip galiu įsitraukti?"
                        }
                    ]
                }
            ]
        },
        "post_meta": {
            "metadata_desc": "Raskite ir bendraukite tuoj pat su vietiniais kalbų partneriais netoliese. Mūsų programėlė palaiko virš 7000 kalbų įskaitant katalonų, kinų, olandų, esperanto, airių, japonų, occitan, lenkų, portugalų, rusų, toki pona, valų, ir visos nemokamai!"
        },
        "post_title": "Pagalba / DUK"
    },
    "page_for-organizations": {
        "post_meta": {
            "additional_month": "for each additional month (must be paid in advance)",
            "advertise_text": "Amikumu is a social network that provides speakers, signers and users of all the world's languages with a platform to communicate and share relevant information locally. Our users are primarily polyglots and speakers of minority languages.",
            "advertisement": "Advertisement",
            "badge_contact_us_part1": "Please email us at",
            "commercial": "Commercial",
            "complete_analysis_part2": "statistics page",
            "dau_daily_active_users": "DAU (Daily Active Users)",
            "in_app_collectible_badges": "In-App collectible Badges",
            "mau_montly_active_users": "MAU (Monthly Active Users)",
            "metadata_title": "Amikumu - Find language partners nearby",
            "number_of_countries_represented": "Number of countries represented",
            "prices_assume": "The above prices assume that your advertisement is targeting only one language. For each additional language, there is an extra 4€ a month fee. There are no additional setup fees.",
            "purchase_email_text_part2": "with the above details for each language advertisement.",
            "setup_fee": "setup fee (includes first month)",
            "your_badge": "Your Badge!"
        }
    },
    "page_home-page": {
        "post_meta": {
            "add_title": "Praktikuokite kalbas netoliese",
            "language_name_in_own_script": "lietuvių",
            "metadata_desc": "Raskite ir bendraukite tuoj pat su vietiniais kalbų partneriais netoliese. Mūsų programėlė palaiko virš 7000 kalbų įskaitant katalonų, kinų, olandų, esperanto, airių, japonų, occitan, lenkų, portugalų, rusų, toki pona, valų, ir visos nemokamai!",
            "official_sponsor": "Oficialus rėmėjas",
            "testimonials_block_0_add_name": "Benny Lewis, Fluent in 3 Months",
            "testimonials_block_1_add_name": "Judith Meyer, Polyglot Gather įkūrėja",
            "testimonials_block_2_add_name": "Profesorius Ghil'ad Zuckermann, D.Phil.",
            "testimonials_block_3_add_name": "Langfest Inovacijos apdovanojimas 2017 (Montrealis)",
            "testimonials_block_4_add_name": "Velso vyriausybės savaitės programėlė",
            "tutorial_blocks_0_text": "Pridėk aprašymą kiekvienai kalbai, kuria kalbate!\n\nNurodykite kalbas, kurias mokate, ir kaip gerai jas mokate.>",
            "tutorial_blocks_1_text": "Pasirinkite kalbą.\n\nRaskite žmonių netoliese, kurie irgi kalba ta pačia kalba.>",
            "tutorial_blocks_2_text": "Rašykite kitiems, esantiems netoliese, kurie kalba jūsų kalba.\n\nSiųskite nuotraukas, balso pranešimus, žemėlapių koordinates.\n\nGreitai organizuokite susitikimus ir susiraskite naujų draugų.>"
        },
        "post_title": "Namai"
    },
    "page_press": {
        "post_content": {
            "subsection": [
                {
                    "title": "English"
                },
                {
                    "title": "Auslan (Australian Sign Language)"
                },
                {
                    "title": "български (Bulgarian)"
                },
                {
                    "title": "Català (Catalan)"
                },
                {
                    "title": "普通话 (Chinese)"
                },
                {
                    "title": "Чӑваш (Chuvash)"
                },
                {
                    "title": "Cymraeg (Welsh)"
                },
                {
                    "title": "Deutsch (German)"
                },
                {
                    "title": "Español (Spanish)"
                },
                {
                    "title": "Esperanto"
                },
                {
                    "title": "Français (French)"
                },
                {
                    "title": "Gaeilge (Irish)"
                },
                {
                    "title": "Ido"
                },
                {
                    "title": "Italiano (Italian)"
                },
                {
                    "title": "日本語 (Japanese)"
                },
                {
                    "title": "한국어 (Korean)"
                },
                {
                    "title": "Nederlands (Dutch)"
                },
                {
                    "title": "Occitan"
                },
                {
                    "title": "Português (Portuguese)"
                },
                {
                    "title": "ייִדיש (Yiddish)"
                },
                {
                    "title": "èdè Yorùbá (Yoruba)"
                }
            ]
        },
        "post_meta": {
            "metadata_title": "Amikumu naujienose!"
        }
    },
    "page_privacy-terms": {
        "post_content": {
            "main": {
                "section": [
                    {
                        "ul": "#. name;\n \t#. image;\n \t#. email address;\n \t#. geolocation;\n \t#. gender;\n \t#. language(s) spoken;\n \t#. employment details;\n \t#. demographic information such as postcode;\n \t#. preferences and opinions; and\n \t#. any other information requested on this Site, App or otherwise requested by us or provided by you."
                    },
                    {},
                    {
                        "title": "3. Disclosure of personal information to third parties"
                    },
                    {},
                    {},
                    {},
                    {
                        "title": "7. Links to other websites"
                    },
                    {},
                    {},
                    {
                        "ol": "#. The Amikumu policies and terms including the privacy policy posted at `www.amikumu.com <https://www.amikumu.com/>`_ (**Website**);\n \t#. the Apple, Inc. Terms and Conditions including, without limitation, the Licensed App End User License Agreement provided therein (**Apple Terms**);\n \t#. the Facebook Terms and Conditions including, without limitation, the Facebook Terms of Service (**Facebook Terms**); and\n \t#. the Google Play Terms of Service (**Google Play Terms**)."
                    },
                    {},
                    {
                        "title": "4. Registration"
                    },
                    {},
                    {},
                    {},
                    {
                        "title": "8. Fees and Payment"
                    },
                    {},
                    {},
                    {
                        "ol": {
                            "#text": "#. harasses, abuses, stalks, threatens, defames or otherwise interfere, infringe or violate the rights of any other party (including but not limited to rights of publicity or other proprietary rights);\n \t#. is unlawful, fraudulent or deceptive;\n \t#. uses technology or other means to access the App, Website or Content that is not authorized by us;\n \t#. uses or launch any automated system, including without limitation, robots, spiders, or offline readers, to access the App, Website or Content;\n \t#. attempts to or tampers with, hinder or modify the App, attempts to introduce viruses or any other computer code, files or programs that interrupt, destroy or limit the functionality, knowingly transmit viruses or other disabling features, damages or interfere with the App including but not limited to the use of trojan horses, viruses, or piracy or programming routines that may damage or interfere with the App;\n \t#. attempts to gain unauthorised access to our computer network or user accounts;\n \t#. encourages conduct that would constitute a criminal offense, or that gives rise to civil liability;\n \t#. violates these Terms;\n \t#. attempts to damage, disable, overburden, or impair our servers or networks;\n \t#. fails to comply with applicable third party Terms; or\n \t\n \t\n \t#. print, publish, modify, link to or distribute any Content from the App or any other documentation that we provide to you, unless we have authorised you in writing;\n \t#. breach copyright or Intellectual Property rights, including but not limited to, that you must not republish, copy, distribute, transmit or publicly display material from our App; alter or modify any of the code or the material on the App;\n \t#. cause any of the App to be framed or embedded in another website;\n \t#. use the App for commercial purposes;\n \t#. collect or harvest any personally identifiable information, including phone number, from the App, nor to use the communication systems provided by the App for any commercial solicitation or spam purposes;\n \t#. modify, copy, distribute, transmit, display, perform, reproduce, publish, license, create derivative works from, transfer, or sell or re-sell any App; or\n \t#. facilitate or assist another person to do any of the above acts."
                        }
                    },
                    {
                        "title": "12. Consumer Guarantee"
                    },
                    {},
                    {
                        "title": "14. Limitation of Liability"
                    }
                ],
                "text": "This Privacy Policy sets out the commitment of Amikumu Pty Ltd (ABN 90 618 666 916), its successors and assignees (referred to as **we**, **us** and **our**) to protecting the privacy of your personal information that we collect through this website `www.amikumu.com <http://www.amikumu.com/>`_ (**Site**), the Amikumu mobile application (**App**) or directly from you, being the person, organisation or entity that uses our Site, App or services (referred to as **you** or **your**).\n\nPlease read this Privacy Policy carefully. Please contact us if you have any questions – our contact details are at the end of this Privacy Policy.\n\nYou providing us with personal information indicates that you have had sufficient opportunity to access this Privacy Policy and that you have read and consented to it.\n\nIf you do not wish to provide personal information to us, then you do not have to do so, however it may affect your use of this Site or any products and services offered on it."
            }
        },
        "post_meta": {
            "metadata_title": "Amikumu privatumas ir sąlygos"
        }
    },
    "page_shop": {
        "post_content": "No translation needed.",
        "post_meta": {
            "metadata_title": "Amikumu internetinė parduotuvė"
        }
    },
    "page_statistics": {
        "post_content": "No translation needed.",
        "post_meta": {
            "metadata_title": "Amikumu statistika"
        }
    },
    "page_support-us": {
        "post_content": {
            "#text": "Ačiū už jūsų susidomėjimą ir pagalbą Amikumu.\n\nŠtai 8 lengvi būdai, norint parodyti jūsų paramą ir padėti augti bendruomenei.",
            "subsection": [
                {
                    "title": "1. Užsiprenumeruokite ir gaukite naujienas iš mūsų"
                },
                {
                    "title": "2. Sekite mus soc. tinkluose"
                },
                {
                    "#text": "Pasidalinkite mūsų programėle su savo draugais socialiniuose tinkluose ar el. paštu!\n\nKuo daugiau žmonių išgirs apie Amikumu, tuo naudingesnis jis taps mums visiems. Pasidalinkite nuoroda į mūsų pagr. svetainę `www.amikumu.com <https://www.amikumu.com>`_ kartu su tuo, kodėl jūs tiek džiaugiatės dėl Amikumu."
                },
                {
                    "#text": "Mūsų tikslas yra tapti labiausiai išversta programėle pasaulyje! Tai nėra lengva, todėl prašome jūsų pagalbos!\n\nNorėdami prisidėti prie esamo vertimo ar pradėti naują, užsiregistruokite į `Amikumu-Weblate <https://traduk.amikumu.com/engage/amikumu/lt>`_ (mūsų naudojamą vertimo paslaugą) ir pasirinkti kalbą, kurią norite versti. Nėra jokių apribojimų — galite versti viską, galite išversti kad ir tik vieną žodį."
                },
                {
                    "#text": "Auksinė narystė suteikia papildomų privilegijų, pvz. virtuali teleportacija ir papildomi privatumo nustatymai. Bet kuriuo atveju, tai yra geras būdas parodyti jūsų paramą vertingu prisidėjimu! Galite įsigyti auksinę narystę iš programėlės (greitai!)."
                },
                {
                    "#text": "Marškinėliai yra paprastas, bet labai galingas būdas skleisti žinią apie Amikumu. Apsilankykite mūsų `internetinėje parduotuvėje <https://www.amikumu.com/shop/#!/>`_."
                },
                {
                    "#text": "`Mes jums paruošėmė lankstinukus, <https://drive.google.com/drive/folders/1dDB0mvFuLXYycQtA1ZSxgOCJR-2gHAXv?usp=sharing>`_ kuriuos galite skleisti savo mokykloje, universitete, ar vietiniame kalbos klube. Jie taip pat išversti į daugelį kalbų patogesniam naudojimui. Jeigu norite specialių, jūsų paruoštų lankstinukų, susisiekite su mumis `info@amikumu.com <mailto:info@amikumu.com>`_"
                },
                {
                    "#text": "Paskutinis, bet ne prastesnis, būdas susipažinti su Amikumu ir dalintis savo istorijomis! Mes mylime dalintis istorijomis apie sėkmingus susitikimus su savo bendruomene. Siųskite savo istorijas ir nuotraukas į `info@amikumu.com. <mailto:info@amikumu.com>`_\n\nGaliausiai, didelis iš anksto ačiū už bet kokią suteiktą pagalbą. Jeigu turite kokių nors idėjų ar pasiūlymų, drąsiai rašykite mums `info@amikumu.com <mailto:info@amikumu.com>`_.>"
                }
            ]
        },
        "post_meta": {
            "metadata_desc": "Raskite ir bendraukite tuoj pat su vietiniais kalbų partneriais netoliese. Mūsų programėlė palaiko virš 7000 kalbų įskaitant katalonų, kinų, olandų, esperanto, airių, japonų, occitan, lenkų, portugalų, rusų, toki pona, valų, ir visos nemokamai!"
        },
        "post_title": "Paremkite mus"
    }
}
