{
  "page_about-us": {
    "post_meta": {
      "add_description": "The mission of Amikumu is to create and maintain a social network that provides speakers, signers and users of all the world's languages with a platform to communicate and share relevant information locally, regardless of the social, political or economic status of each language.",
      "add_title": "Sukurta poliglotų komandos",
      "city": "Miestas",
      "languages": "Kalbos",
      "members": [
        {
          "city": "Sidnėjus, Australija",
          "description": "Richard Delamore, dar žinomas kaip Evildea, yra australų esperanto youtube veikėjas ir žinomas asmuo esperanto filmų industrijoje. Be Amikumu įkūrimo, Richard įkūrė Esperanto-TV, posėdžiavo Australų Esperanto Sąjungos (AEA), Kalbų Festivalio Asociacijos (LFA) ir Esperanto Federacijos Naujajame Pietų Velse (EFNSW) tarybose. Jis taip pat šešis metus tarnavo Australijos armijoje kaip signalų operatorius ir dirbo daugelyje tarptautinių įmonių sistemų administratoriumi.",
          "job_title": "Vyriausiasis vykdomasis vadovas",
          "languages": "Anglų, esperanto, mandarinų kalbos",
          "name": "Richard Delamore",
          "quote": "Amikumu is an essential part of every language learner’s toolkit."
        },
        {
          "city": "Berlin, Germany (from the USA)",
          "description": "Chuck Smith yra Poliglotų Sūsibūrimo bendraįkūrėjas, Duolingo Esperanto kurso bendradarbis ir esperantiškos Vikipedijos įkūrėjas, tarp įvairių kitų esperanto ir poliglotų projektų. Jis kūrė iOS programėles nuo pat Apple Store paleidimo 2008 metais. Jis turėjo idėją GPS įrenginiui, kuris padėtų rasti esperantininkus netoliese keliaujant Brazilijoje 2002 metais, tačiau jam prireikė 15 metų, kad galėtų įgyvendinti šią idėją. Dabar jis žvalgosi iššūkių, kad galėtų padėti žmonėms visur susisiekti ir padaryti pasaulį geresne vieta.",
          "job_title": "Chief Technical Officer and Mobile Developer",
          "languages": "Anglų, esperanto, vokiečių, ispanų, prancūzų, olandų, lenkų, amerikiečių gestų kalbos",
          "name": "Chuck Smith",
          "quote": "I love seeing all the great ways people are meeting up to speak different languages with Amikumu all over the world!"
        },
        {
          "city": "Amsterdam, The Netherlands",
          "description": "Tanja is a stay at home geek who has extensive experience in customer support (both front and back office) for several ISPs. In her free time she codes, creates various items with yarn and plays videogames (or does the New York Times crossword puzzle).\n\nAfter re-entering the world of Esperanto, she voluntarily helped rewrite the code for the current version of Amikumu, as well as being responsible for the layout.",
          "job_title": "Volunteer: Mobile Developer / Customer Support",
          "languages": "Dutch, English, Esperanto, baby-German",
          "name": "Tanja Orme",
          "quote": "Amikumu makes it so easy to meet new people who share my interests, no matter where I am. I love working on an app that I use myself and help users get the best experience out of it!"
        },
        {
          "city": "Berlin, Germany",
          "description": "Judith Meyer yra kompiuterinė lingvistė, praleidžianti daug laiko kurdama programas, susijusias su kalbomis, pvz. jos projektas LearnYu. Ji taip pat yra poliglotė, Poliglotų Susitikimo bendraorganizatorė ir daugelio knygų bei kalbų kursų autorė. Ji išmoko Esperanto būdama 14 metų norint išmokti kitų kalbų lengviau.",
          "job_title": "Vidinės pusės vystytoja",
          "languages": "Vokiečių, anglų, esperanto, lotynų, prancūzų, italų, dab. graikų, mandarinų, olandų, ispanų, indoneziečių, hebrajų, suahelių kalbos",
          "name": "Judith Meyer",
          "quote": "Amikumu is a boon for polyglots like me – I'm always surprised by who speaks Greek, Hebrew or Indonesian around me."
        },
        {
          "city": "Philadelphia, USA",
          "description": "Jesse Alter yra Linux sistemos administratorius su diplomais kompiuterių moksle ir socialiniame darbe. Over the years, Jesse has maintained servers for multiple websites and services while working as a pediatric social worker. Vėliau jis pakeitė savo karjerą ir pradėjo viso gyvenimo mokymąsi, koncentruojantis apie programų vystymą ir kompiuterinių sistemų palaikymą. Apart from Amikumu, Jesse’s interests include retrocomputing, information privacy, and data analysis.",
          "job_title": "Sistemos administratorius",
          "languages": "Anglų, esperanto kalbos",
          "name": "Jesse Alter",
          "quote": "Amikumu gives me the ability to instantly find language partners for any language I know or am interested in, wherever I am. Man tai yra supergalia.“"
        },
        {
          "city": "Yekaterinburg, Russia",
          "description": "Elena Kušanova yra kvalifikuota grafikos dizainerė su architektūros teorijos diplomu. Po universiteto baigimo, ji išmoko Esperanto, ir nuo tada ji dirbo daugelyje organizacijų bei renginių. Svarbiausi darbai yra jos savanoriavimas E@I Slovakijoje ir 101-ojo Pasaulinio Esperanto Kongrese tarp daugelio kitų projektų. Neseniai ji pabaigė savo pačios projektą — kortas žaidimui „Vilkolakis“.",
          "job_title": "Grafikos dizainerė",
          "languages": "Anglų, rusų, esperanto, slovakų, švedų, toki pona kalbos",
          "name": "Elena Khusanova",
          "quote": "The beauty of Amikumu is that it doesn’t only help me find new language partners, but also make new friends offline."
        }
      ],
      "metadata_desc": "Amikumu komandą sudaro poliglotai iš viso pasaulio, kurie skyrė daug valandų įsisavinti kalbas.",
      "metadata_title": "Susipažinkite su Amikumu komanda",
      "our_team": "Mūsų komanda"
    },
    "post_title": "Apie mus"
  },
  "page_ambassador": {
    "post_content": {
      "#text": "Pirmiausia, didelis ačiū už jūsų susidomėjimą Ambasadorių programa.",
      "section": [
        {
          "#text": "Trumpai tariant, ambasadorius yra kažkas, kas padeda skleisti Amikumu savo vietinėje bendruomenėje. Jie yra mūsų atstovai ant žemės! Mūsų didžiausi gerbėjai ir geriausi rėmėjai.",
          "title": "Kas yra ambasadorius?"
        },
        {
          "#text": "Tai priklauso nuo to, ką jie begali padaryti. Štai keletas būdų, kaip ambasadoriai padeda skleisti Amikumu aplink pasaulį.",
          "title": "Ką daro Ambasadorius?",
          "ul": "#. Jie skelbia blog'ų pranešimus ir YouTube video! Pavyzdžiui, `Amikumu: The App Yiddish Speakers have been Waiting for! <https://youtu.be/6g3QtBtBB_U>`_ (Moshe Sherizen) arba `Auslan: What is Amikumu? <https://youtu.be/57W73If51NE>`_ (Kiah Morante) tarp visų kitų. Mes turime pilną puslapį, skirtą `spaudos paskelbimams <http://amikumu.com/press/>`_.\n \t#. Jie dalijasi nuorodomis Facebook grupėse ir savo profiliuose. Netgi paprastas viešo palaikymo parodymas gali labai daug prisidėti!\n \t#. Jie dalijasi lankstinukais ir kalba apie Amikumu vietiniuose kalbų susitikimuose. Tai taip pat labai geras būdas įkurti ir auginti vietinę bendruomenę.\n \t#. Jie `verčia programėlę <https://traduk.amikumu.com/engage/amikumu/lt>`_ bei svetainę į savo kalbas. Mūsų tiksls - tapti labiausiai išversta programėle pasaulyje, ir mums reikia pagalbos siekiant šio tikslo.\n \t#. Jie suteikia gyvybiškai svarbių patarimų. Mes supratame, jog kiekviena kalba ir kultūra yra skirtinga. Mes norime, jog jūs mums patartumėte, kaip geriausiai prisidėti prie jūsų bendruomenės."
        },
        {
          "#text": "Mes mažai kuo galime padėti už jūsų neįkainojamą pagalbą. Vis dėlto, ambasadoriai turi savų privilegijų. Mes galime suteikti ambasadoriams unikalius programėlėje renkamus ženkliukus tarp įvairių kitų dalykų. Drąsiai mums rašykite norėdami sužinoti daugiau `info@amikumu.com <mailto:info@amikumu.com>`_.",
          "title": "Ką gauna Ambasadoriai?"
        }
      ]
    },
    "post_meta": {
      "metadata_desc": "Amikumu ambasadorius yra kažkas, kas padeda skleisti Amikumu savo vietinėje bendruomenėje. Jie yra mūsų atstovai ant žemės! Mūsų didžiausi gerbėjai ir geriausi rėmėjai.",
      "metadata_title": "Prisijunk prie Amikumu ambasadoriaus programos!"
    },
    "post_title": "Ambasadorius"
  },
  "page_faq": {
    "post_content": {
      "section": [
        {
          "subsection": {
            "#text": "Amikumu yra programėlė, skirta rasti netoliese esančių žmonių, kalbančių ta pačia kalba. Pavyzdžiui, kol atostogaujate, naudokitės Amikumu ir susiraskite ispanų, prancūzų, ar kitos kalbos vartotojų tame pačiame mieste.",
            "title": "Kas yra Amikumu?"
          },
          "title": "Pagrindai"
        },
        {
          "subsection": [
            {
              "ol": "#. Susikurkite paskyrą patys arba per Facebook.\n \t#. Pasirinkite kalbas, kuriomis kalbate, ir kaip gerai jomis kalbate. Yra virš 7000 kalbų (įskaitant 100+ gestų kalbų) mūsų duomenų bazėje.\n \t#. Parašykite po atskirą vardą ir aprašymą kiekvienai kalbai, kuria kalbate.\n \t#. Filtruokite Netoliese sąrašą, kad rastumėte 100 artimiausių žmonių, kalbančių ta pačia kalba (-omis).\n \t#. Susisiekite su kitais ir susitikite!",
              "title": "Kaip tai veikia?"
            },
            {
              "#text": "Taip.",
              "title": "Ar tai nemokama?"
            },
            {
              "#text": "Amikumu pasiekiamas Android sistemoje (nuo 4.0.3 versijos) ir iOS (nuo 9.1 versijos, t.y. iPhone 4S, iPad2+, t.t.).",
              "title": "Kur veikia Amikumu?"
            }
          ],
          "title": "Ypatybės"
        },
        {
          "subsection": [
            {
              "#text": "Jūsų privatumas ir saugumas mums svarbiausi, todėl Amikumu neišsaugo ir nerodo tikslios jūsų vietos.",
              "title": "Ar kiti gali matyti, kur tiksliai aš esu?"
            },
            {
              "#text": "Taip neįmanoma, bet Amikumu turi vartotojų blokavimo galimybę. Kai užblokuojate vartotoją, jie nebegali jūsų matyti, nei susisiekti su jumis.",
              "title": "Kaip galima įsitikinti, jog nepažįstamieji su manimi nesusisieks?"
            }
          ],
          "title": "Apsauga"
        },
        {
          "subsection": [
            {
              "#text": "Amikumu komanda yra draugiška atviram kodui. Deja, atviras kodas netinka mūsų organizacijai. Mes, be abejo, tikimės, jog kada nors atviras kodas tiks mums ir suteiksime jums prieigą prie jo.",
              "title": "Ar Amikumu atviro kodo?"
            },
            {
              "#text": "Taip, jūs galite prisidėti versdami Amikumu į`jūsų kalba čia <https://traduk.amikumu.com/engage/amikumu/lt>`_.",
              "title": "Ar galiu versti Amikumu?"
            },
            {
              "#text": "„Amikumu“ reiškia „draugauti, būti su draugais, „daryti draugų reikalus““ Esperanto kalboje.",
              "title": "Ką reiškia „Amikumu“?"
            },
            {
              "#text": "Mes laukiame jūsų atsiliepimų, taigi galite prisijungti prie `mūsų el. pašto prenumeratos <http://eepurl.com/c4qiRD>`_, ar sekite mus `Facebook <https://www.facebook.com/amikumuapp/>`_,`Twitter <https://twitter.com/Amikumu>`_ir`VK puslapyje <https://vk.com/amikumu>`_norėdami būti informuoti.\n\nJeigu turite daugiau klausimų, rašykite mums`info@amikumu.com <mailto:info@amikumu.com>`_>",
              "title": "Kaip galiu įsitraukti?"
            }
          ],
          "title": "Bendruomenė"
        }
      ]
    },
    "post_meta": {
      "metadata_desc": "Raskite ir bendraukite tuoj pat su vietiniais kalbų partneriais netoliese. Mūsų programėlė palaiko virš 7000 kalbų įskaitant katalonų, kinų, olandų, esperanto, airių, japonų, occitan, lenkų, portugalų, rusų, toki pona, valų, ir visos nemokamai!",
      "metadata_title": "Pagalba / DUK"
    },
    "post_title": "Pagalba / DUK"
  },
  "page_for-organizations": {
    "post_content": {
      "ol": "#. Name for the advertisement\n \t#. High quality picture for the advertisement\n \t#. Description for the advertisement (300 characters max)\n \t#. Email address\n \t#. Phone number\n \t#. Website\n \t#. Address (only relevant for advertisements that have a physical address)\n \t#. Advertisement address (your advertisement can appear anywhere in the world). For example your event might be in New York but you want to attract people from London. Therefore, London is the advertisement address"
    },
    "post_meta": {
      "additional_month": "for each additional month (must be paid in advance)",
      "advertise_teaser": "A location based advertisement that only the 100 people closest nearby see.",
      "advertise_text": "Amikumu is a social network that provides speakers, signers and users of all the world's languages with a platform to communicate and share relevant information locally. Our users are primarily polyglots and speakers of minority languages.",
      "advertise_with_us": "Advertise with Amikumu",
      "advertisement": "Advertisement",
      "average_number_of_languages_spoken": "Average number of languages spoken",
      "badge_contact_us_part1": "Please email us at",
      "badge_contact_us_part2": "for more info.",
      "commercial": "Commercial",
      "complete_analysis_part1": "For a complete analysis of our language stats please see our",
      "complete_analysis_part2": "statistics page",
      "cost": "Cost",
      "dau_daily_active_users": "DAU (Daily Active Users)",
      "how_to_purchase": "How to purchase",
      "in_app_collectible_badges": "In-App collectible Badges",
      "in_app_collectible_badges_text": "An in-app collectible badge that appears on the user's profile page. Perfect for advertising large-scale meetups, language festivals or seminars and for providing an additional award for participation in events.",
      "mau_montly_active_users": "MAU (Monthly Active Users)",
      "metadata_desc": "Find and connect instantly with local language partners nearby. We are the only app that supports 7,000+ languages including Catalan, Chinese, Dutch, Esperanto, Irish, Japanese, Occitan, Polish, Portuguese, Russian, Toki Pona and Welsh, all for FREE!",
      "metadata_title": "Amikumu - Find language partners nearby",
      "non_profit": "Non-profit",
      "number_of_countries_represented": "Number of countries represented",
      "number_of_languages_spoken": "Number of languages spoken",
      "prices_assume": "The above prices assume that your advertisement is targeting only one language. For each additional language, there is an extra 4€ a month fee. There are no additional setup fees.",
      "purchase_email_text_part1": "Please email us at",
      "purchase_email_text_part2": "with the above details for each language advertisement.",
      "purchase_info": "All advertisement purchases must be conducted in English or Esperanto.",
      "setup_fee": "setup fee (includes first month)",
      "total_users": "Total Users",
      "your_badge": "Your Badge!"
    },
    "post_title": "For Organizations"
  },
  "page_home-page": {
    "post_meta": {
      "add_title": "Praktikuokite kalbas netoliese",
      "claim": "The mission of Amikumu is to create and maintain a social network that provides speakers, signers and users of all the world's languages with a platform to communicate and share relevant information locally, regardless of the social, political or economic status of each language.",
      "language_name_in_own_script": "lietuvių",
      "massive_thanks": "Didelis ačiū 429 mūsų remėjams Kickstarter'yje, kurie sulaužė mūsų lėšų rinkimą ir padarė Amikumu realybe",
      "metadata_desc": "Raskite ir bendraukite tuoj pat su vietiniais kalbų partneriais netoliese. Mūsų programėlė palaiko virš 7000 kalbų įskaitant katalonų, kinų, olandų, esperanto, airių, japonų, occitan, lenkų, portugalų, rusų, toki pona, valų, ir visos nemokamai!",
      "metadata_title": "Amikumu - Rask kalbos mokymosi partnerius netoliese",
      "official_sponsor": "Oficialus rėmėjas",
      "sponsors": "Remėjai",
      "testimonials_block_0_add_name": "Benny Lewis, Fluent in 3 Months",
      "testimonials_block_0_add_sortcontent": "Niekada nežinau, kuriame mieste atsibusiu, bet aš noriu vis tiek praktikuoti savo kalbas. Su šia programėle galiu praktikuoti bet kurią kalbą su vienu mygtuko paspaudimu!",
      "testimonials_block_1_add_name": "Judith Meyer, Polyglot Gather įkūrėja",
      "testimonials_block_1_add_sortcontent": "Aš tikiu, jog Amikumu yra neįtikėtinai naudinga programėlė kalbų mokymosi bendruomenėms!",
      "testimonials_block_2_add_name": "Profesorius Ghil'ad Zuckermann, D.Phil.",
      "testimonials_block_2_add_sortcontent": "Programėlė gali pagerinti nykstančių kalbų atstovų ir jų prikelėjų bendravimą, pvz. Barngarla kalboje.",
      "testimonials_block_3_add_name": "Langfest Inovacijos apdovanojimas 2017 (Montrealis)",
      "testimonials_block_3_add_sortcontent": "Mes įkvėpti Amikumu ir jų ambicija suvienyti mus per kalbas, kuriomis kalbame - ar trokštame kalbėti!",
      "testimonials_block_4_add_name": "Velso vyriausybės savaitės programėlė",
      "testimonials_block_4_add_sortcontent": "Amikumu prideda visiškai naują pasaulį kalbų mokymuisi ir keičia žmonių susisiekimo ir kalbų mokymosi būdus.",
      "tutorial_blocks_0_text": "Pridėk aprašymą kiekvienai kalbai, kuria kalbate!\n\nNurodykite kalbas, kurias mokate, ir kaip gerai jas mokate.>",
      "tutorial_blocks_0_title": "Tyrinėkite kitus profilius ir patys pasireikškite",
      "tutorial_blocks_1_text": "Pasirinkite kalbą.\n\nRaskite žmonių netoliese, kurie irgi kalba ta pačia kalba.>",
      "tutorial_blocks_1_title": "Raskite kalbos mokymosi partnerius bet kur, bet kada",
      "tutorial_blocks_2_text": "Rašykite kitiems, esantiems netoliese, kurie kalba jūsų kalba.\n\nSiųskite nuotraukas, balso pranešimus, žemėlapių koordinates.\n\nGreitai organizuokite susitikimus ir susiraskite naujų draugų.>",
      "tutorial_blocks_2_title": "Bendraukite ir draugaukite!"
    },
    "post_title": "Namai"
  },
  "page_press": {
    "post_content": {
      "subsection": [
        {
          "#text": "2018-04-21: `A Language Back From the Future <http://sbcltr.in/2018/04/19/a-language-back-from-the-future/>`_ (Sbcltr)\n\n2018-03-18: `Language learners on Amikumu <https://svendvnielsen.wordpress.com/2018/03/18/language-learners-on-amikumu/>`_ (Kalkulinda)\n\n2018-01-11: `FLP11: Interview with Richard Delamore, CEO of Amikumu - App to find language learning partners nearby anytime + anywhere <https://freelanguage.org/podcast/flp11-interview-with-richard-delamore-of-amikumu-app-to-find-language-learning-partners-near>`_ (Free Language)\n\n2017-12-07: `‘Saluton!’: the surprise return of Esperanto <https://www.theguardian.com/science/2017/dec/06/saluton-the-surprise-return-of-esperanto>`_ (The Guardian)\n\n2017-12-04: `Finding Friends Who Love Languages <http://fluentlanguage.co.uk/blog/podcast-episode-70>`_ (Fluent Language)\n\n2017-08-03: `Amikumu! <https://yuryjakymec.blogspot.com.au/2017/09/amikumu.html>`_ (Yury Jakymec)\n\n2017-07-28: `Practise speaking a new language <https://www.teachyourselflanguagesonline.com/practise-speaking-foreign-language/#more-1996>`_ (Teach Yourself)\n\n2017-07-25: `Esperanto language grows in China, helps people from different cultures and backgrounds express themselves <http://www.globaltimes.cn/content/1057976.shtml>`_ (The Global Times)\n\n2017-06-12: `Story: Esperanto in Berwick <https://jasonvermes.net/portfolio/story-esperanto-berwick>`_ (CBC Radio One)\n\n2016-11-03: `Kick start these projects <http://blogs.transparent.com/esperanto/kick-start-these-projects/>`_ (Transparent Language)\n\n2016-11-03: `What does it take to run a successful Kickstarter campaign? <http://yozzi.com/successful-kickstarter-campaign/>`_ (Yozzi)\n\n2016-10-24: `Interview with Richard Delamore, founder of the app Amikumu <http://www.polyglotnerd.com/blog/2016/10/24/interview-with-richard-delamore-founder-of-the-app-amikumu/>`_ (Polyglot Nerd)\n\n2016-10-18: `The Difficulties of Speaking in a Foreign Language <https://www.youtube.com/watch?v=2mXoS1_fQ0w>`_ (Steve Kaufmann)",
          "title": "English"
        },
        {
          "#text": "2017-10-22: `What is Amikumu? <https://youtu.be/57W73If51NE>`_",
          "title": "Auslan (Australian Sign Language)"
        },
        {
          "#text": "2017-04-26: `Amikumu за Android и iOS – намерете есперантисти близо до вас! <http://espereto.com/amikumu-za-android-i-ios-namerete-esperantisti-blizo-do-vas/>`_ (Espereto)",
          "title": "български (Bulgarian)"
        },
        {
          "#text": "2017-08-04: `El mallorquí i filòleg Nicolau Dols guanya el premi mundial de poesia en esperanto <http://ib3tv.com/un-mallorqui-guanya-el-premi-mundial-de-poesia-en-esperanto.html>`_ (IB3)",
          "title": "Català (Catalan)"
        },
        {
          "#text": "2017-08-23: `世界语社交APP-Amikumu帮你寻找附近的世界语朋友 <https://zhuanlan.zhihu.com/p/23152607?refer=esperanto>`_ (徐杰)",
          "title": "普通话 (Chinese)"
        },
        {
          "#text": "2017-02-08: `Тӗнчере: Амикуму — пӗр-пӗр чӗлхепе калаҫакана тупма пулӑшакан <http://chuvash.org/news/14909.html>`_ (Chuvash.org)\n\n2017-02-08: `Хӑвӑнпа пӗр чӗлхепе хутшӑнма кӑмӑллӑ ҫынна шыраса туп – кирек ӑҫта, кирек хӑҫан <https://vk.com/cvpelme?w=wall-48481616_513>`_",
          "title": "Чӑваш (Chuvash)"
        },
        {
          "#text": "2017-11-07: `App of the Week - Amikumu <http://cymraeg.gov.wales/news/index/ApyrWythnosAmikumu?lang=en>`_ (Welsh Government)",
          "title": "Cymraeg (Welsh)"
        },
        {
          "#text": "2017-05-28: `Was ist Esperanto und warum solltest Du die Sprache lernen? <https://www.sprachheld.de/chuck-smith-interview-esperanto/>`_ (Sprachheld)\n\n2016-12-31: `Amikumu – die App zum Finden von Sprechern einer bestimmten Sprache in deiner Umgebung <http://esperanto.ch/svisa-espero/2016-04-Vintra%20Eldono-Versio%2005.pdf>`_ (Svisa Espero)",
          "title": "Deutsch (German)"
        },
        {
          "#text": "2018-01-08: `'Paroli esperanton' no es cosa del pasado <http://www.elmundo.es/cataluna/2018/01/08/5a53b3e6ca4741206d8b45e6.html>`_ (El Mundo)\n\n2017-10-24: `Entrevista con el creador de la app Amikumu <http://www.polyglotnerd.com/spanish/2016/10/24/entrevista-con-el-creador-del-app-amikumu/>`_ (Polyglot Nerd)",
          "title": "Español (Spanish)"
        },
        {
          "#text": "2018-03-24: `Amikumu iĝas socia reto <http://www.liberafolio.org/2018/03/24/amikumu-igas-socia-reto/>`_ (Libera Folio)\n\n2018-03-18: `Lingvaj lernantoj en Amikumu <https://svendvnielsen.wordpress.com/2018/03/18/lingvaj-lernantoj-en-amikumu/>`_ (Kalkulinda)\n\n2017-10-27: `UEA investis 10.000 eŭrojn en Amikumu <http://www.liberafolio.org/2017/10/27/uea-investis-10-000-eurojn-en-amikumu/>`_ (Libera Folio)\n\n2017-07-25: `Kiel Amikumu ŝanĝos Esperantujon <https://teokajlibroj.wordpress.com/2017/07/25/kiel-amikumu-sangos-esperantujon/>`_ (Teo kaj Libroj)\n\n2017-06-13: `UEA dediĉu malpli da tempo al komoj <http://www.liberafolio.org/2017/06/13/keefevidpunkto/>`_ (Libera Folio)\n\n2017-04-26: `Freŝbakitoj atendas vin en Amikumu <http://sezonoj.ru/2017/04/amikumu-4/>`_ (La Balta Ondo)\n\n2017-04-23: `Amikumu ekhavis pli ol mil novajn uzantojn <http://www.liberafolio.org/2017/04/23/amikumu-rapide-ekhavis-pli-ol-mil-novajn-uzantojn/>`_ (Libera Folio)\n\n2017-04-13: `Amikuma aplikaĵo aperos aprile <http://www.liberafolio.org/2017/04/13/amikuma-aplikajo-aperos-aprile/>`_ (Libera Folio)\n\n2017-03-27: `Esperanto-Magazino N°116 (Interview in Esperanto and French) <http://www.esperanto-midipyrenees.org/download/download.php?val=248_esperanto-magazino+27+mars+2017>`_\n\n2017-03-19: `Mia unua impreso pri la apo Amikumu (Androida beta-versio; uzado ekster malvirtualaj Esperanto-kunvenoj) <https://medium.com/@imnej7/mia-unua-impreso-pri-la-apo-amikumu-androida-beta-versio-uzado-ekster-malvirtualaj-esperanto-dab153c807f0#.guy73gxbd>`_\n\n2017-03-09: `Amikumu, nova revolucia aplikaĵo por esperantistoj <http://sezonoj.ru/2017/03/amikumu-3/>`_ (La Balta Ondo)\n\n2016-11-22: `Sukcesa monkolekto por Amikumu <http://sezonoj.ru/2016/11/amikumu-2/>`_ (La Balta Ondo)\n\n2016-11-16: `UEA fariĝis la Oficiala Sponsoro de Amikumu <http://www.uea.org/aktuale/komunikoj/2016/UEA-farigxis-la-Oficiala-Sponsoro-de-Amikumu>`_ (UEA)\n\n2016-11-15: Mention in the `Intervjuo al Veronika Poór, ĝenerala direktoro de UEA <http://www.espero.com.cn/2016-11/15/content_39708875.htm>`_ (El Popola Ĉinio)\n\n2016-11-02: `Amikumu volas mortigi min <https://www.youtube.com/watch?v=nML_kb98LAU>`_ (Jake H)\n\n2016-10-26: `Ĉu indas subteni la apon Amikumu? <https://www.youtube.com/watch?v=21H560KdNj8>`_ (Emilio Cid)\n\n2016-10-23: `Ŝoka novaĵo pri Amikumu <https://www.youtube.com/watch?v=v2v3Bb2XZao>`_ (Esperanto VBlogo)\n\n2016-10-19: `Amikumu – monkolektado | Kickstarter <https://www.youtube.com/watch?v=ZI6Pd34T0Qg>`_ (Esperanto VBlogo)\n\n2016-10-18: `Amikumu helpos trovi proksimajn esperantistojn <http://www.liberafolio.org/2016/amikumi-helpos-trovi-proksimajn-esperantistojn>`_ (Libera Folio)\n\n2016-10-18: `Amikumu povas revoluciigi kontaktojn inter esperantistoj <http://pola-retradio.org/2016/10/e_elsendo-el-la-18-10-2016/>`_ (Pola RetRadio)\n\n2016-10-18: `Nova revolucia aplikaĵo por esperantistoj <http://sezonoj.ru/2016/10/amikumu/>`_ (La Ondo de Esperanto, 2016, №10)\n\n2016-10-10: `Intervjuo kun Chuck Smith kaj Evildea pri nova apo por Esperantistoj <https://movada-vid.punkto.info/2016/10/10/mvp010-amikumu/>`_ (Movada Vidpunkto)",
          "title": "Esperanto"
        },
        {
          "#text": "2017-03-30: `INTERVIEW : Chuck Smith, développeur d’Amikumu <http://www.toulangues.org/spip.php?article2176>`_ (Toulangues)\n\n2017-03-27: `Esperanto-Magazino N°116 (Intervjuo en Esperanto kaj la franca) <http://www.esperanto-midipyrenees.org/download/download.php?val=248_esperanto-magazino+27+mars+2017>`_\n\n2016-1-01: `Amikumu, découvrez les espérantophones près de chez vous <http://esperanto-france.org/esperanto-aktiv-73-decouverte>`_ (Espéranto France)",
          "title": "Français (French)"
        },
        {
          "#text": "2017-08-30: `Modern Technology Could Help Revive Irish For A New Generation <https://whistlinginthewind.org/2017/08/30/modern-technology-could-help-revive-irish-for-a-new-generation/>`_ (Whistling in the Wind)",
          "title": "Gaeilge (Irish)"
        },
        {
          "#text": "2018-03-11: `Dekamil uzeri pos un yaro — Amikumu <http://jurnalo.org/2018/03/11/dekamil-uzeri-pos-un-yaro/>`_ (Jurnalo)",
          "title": "Ido"
        },
        {
          "#text": "2017-11-02: `Amikumu: app per trovare partner linguistici <https://www.manageritalia.it/it/economia/app-per-imparare-lingua-straniera>`_ (Manageritalia)",
          "title": "Italiano (Italian)"
        },
        {
          "#text": "2018-03-20: `エスペラントで実証実験、SNSアプリAmikumuの可能性 <http://www.jei.or.jp/informo/2018/esperanto-no-ima_13a.pdf>`_ (エスペラントの今)",
          "title": "日本語 (Japanese)"
        },
        {
          "#text": "2017-10-27: `스마트폰 앱 ‘Amikumu’ 2017년 3월 출시 예정! <http://esperanto.kr/?p=2541>`_ (에스페란티스토를 위한)",
          "title": "한국어 (Korean)"
        },
        {
          "#text": "2017-01-31: `Amikumu: een app om sprekers van een taal in je buurt te vinden <http://www.esperanto.be/fel/nl/horizontaal.pdf>`_ (Horizon.taal)\n\n2016-10-31: `Nederlands – Amikumu vlog <https://www.youtube.com/watch?v=THf1D_xMDhU>`_ (Vincent Oostelbos)",
          "title": "Nederlands (Dutch)"
        },
        {
          "#text": "2018-006-04: `Amikumu: lo ret social per practicar de lengas es ara en occitan <https://www.jornalet.com/nova/9813/amikumu-lo-ret-social-per-practicar-de-lengas-es-ara-en-occitan>`_",
          "title": "Occitan"
        },
        {
          "#text": "2017-11-03: `Amikumu – encontre usuários de uma língua <https://www.youtube.com/watch?v=R5FSUMBRHWQ>`_ (Marko Esperanto)\n\n2017-10-24: `Entrevista com o criador do aplicativo Amikumu <http://www.polyglotnerd.com/portuguese/2016/10/24/entrevista-com-o-criador-do-aplicativo-amikumu/>`_ (Polyglot Nerd)",
          "title": "Português (Portuguese)"
        },
        {
          "#text": "2017-08-17: `App Linking Esperanto Fans Will Soon Help Yiddishists, Too <http://yiddish.forward.com/articles/205616/app-linking-esperanto-fans-will-soon-help-yiddishi/>`_ (Yiddish Daily Forward)\n\n2016-11-02: `The App Yiddish Speakers have been Waiting For! <https://www.youtube.com/watch?v=6g3QtBtBB_U>`_ (Reb Yid)",
          "title": "ייִדיש (Yiddish)"
        },
        {
          "#text": "2017-01-24: `Amikumu: Hang Out With Friends <http://culturetree.co.uk/amikumu-hang-friends/>`_ (YorubaMums Blog)>",
          "title": "èdè Yorùbá (Yoruba)"
        }
      ]
    },
    "post_meta": {
      "metadata_desc": "Sveiki atvykę į puslapį apie Amikumu spaudoje. Čia galite rasti daugybę nuorodų į straipsnius apie Amikumu skirtingomis kalbomis.",
      "metadata_title": "Amikumu naujienose!"
    },
    "post_title": "Spauda"
  },
  "page_privacy-terms": {
    "post_content": {
      "main": {
        "section": [
          {
            "text": [
              "**Personal information:** The type of information we collect may include:"
            ],
            "ul": "#. name;\n \t#. image;\n \t#. email address;\n \t#. geolocation;\n \t#. gender;\n \t#. language(s) spoken;\n \t#. employment details;\n \t#. demographic information such as postcode;\n \t#. preferences and opinions; and\n \t#. any other information requested on this Site, App or otherwise requested by us or provided by you."
          },
          {
            "text": "We collect and use the information for purposes including:"
          },
          {
            "text": [
              null,
              "Where we disclose your personal information to third parties for these purposes, we will request that the third party follow this Privacy Policy regarding handling of your personal information.\n\nIf there is a change of control of our business or a sale or transfer of business assets, we reserve the right to transfer to the extent permissible by law our user databases, together with any personal information and non-personal information contained in those databases. This information may be disclosed to a potential purchaser. We would seek to only disclose information in good faith."
            ],
            "title": "3. Disclosure of personal information to third parties"
          },
          {
            "title": "4. our rights and controlling your personal information"
          },
          {
            "title": "5. Storage and Security"
          },
          {
            "title": "6. Cookies & Web Beacons"
          },
          {
            "title": "7. Links to other websites"
          },
          {
            "h1": "App Terms & Conditions",
            "title": "8. Amendments"
          },
          {
            "title": "1. Eligibility and Basis of Use"
          },
          {
            "ol": "#. The Amikumu policies and terms including the privacy policy posted at `www.amikumu.com <https://www.amikumu.com/>`_ (**Website**);\n \t#. the Apple, Inc. Terms and Conditions including, without limitation, the Licensed App End User License Agreement provided therein (**Apple Terms**);\n \t#. the Facebook Terms and Conditions including, without limitation, the Facebook Terms of Service (**Facebook Terms**); and\n \t#. the Google Play Terms of Service (**Google Play Terms**).",
            "title": "2. Additional Terms and Conditions"
          },
          {
            "ol": {
              "li": {
                "#text": "The App has many features and allows you to:"
              }
            },
            "title": "3. How the App Works"
          },
          {
            "title": "4. Registration"
          },
          {
            "title": "5. Copyright and Intellectual Property"
          },
          {
            "title": "6. User Licence"
          },
          {
            "title": "7. User Warranties"
          },
          {
            "title": "8. Fees and Payment"
          },
          {
            "title": "9. User Information and Security"
          },
          {
            "ol": {
              "li": {
                "#text": "In connection with Status Submissions, you warrant that:"
              }
            },
            "title": "10. User Intellectual Property"
          },
          {
            "ol": {
              "#text": "#. harasses, abuses, stalks, threatens, defames or otherwise interfere, infringe or violate the rights of any other party (including but not limited to rights of publicity or other proprietary rights);\n \t#. is unlawful, fraudulent or deceptive;\n \t#. uses technology or other means to access the App, Website or Content that is not authorized by us;\n \t#. uses or launch any automated system, including without limitation, robots, spiders, or offline readers, to access the App, Website or Content;\n \t#. attempts to or tampers with, hinder or modify the App, attempts to introduce viruses or any other computer code, files or programs that interrupt, destroy or limit the functionality, knowingly transmit viruses or other disabling features, damages or interfere with the App including but not limited to the use of trojan horses, viruses, or piracy or programming routines that may damage or interfere with the App;\n \t#. attempts to gain unauthorised access to our computer network or user accounts;\n \t#. encourages conduct that would constitute a criminal offense, or that gives rise to civil liability;\n \t#. violates these Terms;\n \t#. attempts to damage, disable, overburden, or impair our servers or networks;\n \t#. fails to comply with applicable third party Terms; or\n \t\n \t\n \t#. print, publish, modify, link to or distribute any Content from the App or any other documentation that we provide to you, unless we have authorised you in writing;\n \t#. breach copyright or Intellectual Property rights, including but not limited to, that you must not republish, copy, distribute, transmit or publicly display material from our App; alter or modify any of the code or the material on the App;\n \t#. cause any of the App to be framed or embedded in another website;\n \t#. use the App for commercial purposes;\n \t#. collect or harvest any personally identifiable information, including phone number, from the App, nor to use the communication systems provided by the App for any commercial solicitation or spam purposes;\n \t#. modify, copy, distribute, transmit, display, perform, reproduce, publish, license, create derivative works from, transfer, or sell or re-sell any App; or\n \t#. facilitate or assist another person to do any of the above acts.",
              "li": [
                {
                  "text": "You must not:"
                },
                {
                  "ol": "#. infringes, misappropriates or violates a third party’s patent, copyright, trademark, trade secret, moral rights or other intellectual property rights or rights of publicity or privacy;\n \t#. is fraudulent, false, misleading or deceptive;\n \t#. requests money from, or is intended to otherwise defraud other Users;\n \t#. denigrates Amikumu or the App;\n \t#. transmits junk mail, chain letter, spam mail, spamming, phishing, trolling or other unauthorised mass transmission.\n \t#. contains videos, images or media content of another person without his or her permission (or if such person is a minor, without the consent of the minor’s legal guardian);\n \t#. is defamatory, abusive, obscene, pornographic, profane, vulgar, offensive or in any way consists of sexual harassment;\n \t#. promotes discrimination, bigotry, racism, hatred, harassment or harm against any individual or group;\n \t#. is violent or threatening or promotes violence or actions that are threatening or intimidating to any other person; or\n \t#. promotes illegal or harmful activities or substances."
                }
              ]
            },
            "title": "11. Acceptable Use and Prohibited Use"
          },
          {
            "title": "12. Consumer Guarantee"
          },
          {
            "ol": {
              "li": {
                "#text": "We take the safety of our Users very seriously. When interacting with another User, we recommend that you exercise your discretion and judgment, remain cautious and do not disclose your personal and/or financial information to them. If you are meeting a User in person, we recommend that you do the following, as a minimum:"
              }
            },
            "title": "13. Disclaimers"
          },
          {
            "ol": {
              "li": {
                "#text": "As a condition of using the App, and in consideration of the App provided by us, we exclude and you agree to the fullest extent allowable under applicable law, in no event shall Amikumu and its parent or related bodies corporate (i) be liable to the User or any third party with respect to use of the App, including without limitation participation in online payment; and (ii) be liable to the User or any third party for any direct, indirect, special, incidental, punitive, consequential, or exemplary damages, including, without limitation, damages for loss of goodwill, lost profits, loss of earnings, loss of business opportunities, loss, theft or corruption of User Information, the inability to use the App or device failure or malfunction, however arising (including negligence) or otherwise arising in connection with:"
              }
            },
            "title": "14. Limitation of Liability"
          },
          {
            "title": "15. Indemnification"
          },
          {
            "#text": "**For any questions or notice, please contact us at:**\n\nAmikumu Pty Ltd (ABN 90 618 666 916)\nUnit 4, 635 – 637 Princes Highway\nRockdale NSW 2216\nEmail: info@amikumu.com>",
            "title": "16. General"
          }
        ],
        "text": "This Privacy Policy sets out the commitment of Amikumu Pty Ltd (ABN 90 618 666 916), its successors and assignees (referred to as **we**, **us** and **our**) to protecting the privacy of your personal information that we collect through this website `www.amikumu.com <http://www.amikumu.com/>`_ (**Site**), the Amikumu mobile application (**App**) or directly from you, being the person, organisation or entity that uses our Site, App or services (referred to as **you** or **your**).\n\nPlease read this Privacy Policy carefully. Please contact us if you have any questions – our contact details are at the end of this Privacy Policy.\n\nYou providing us with personal information indicates that you have had sufficient opportunity to access this Privacy Policy and that you have read and consented to it.\n\nIf you do not wish to provide personal information to us, then you do not have to do so, however it may affect your use of this Site or any products and services offered on it."
      }
    },
    "post_meta": {
      "metadata_desc": "Raskite ir bendraukite tuoj pat su vietiniais kalbų partneriais netoliese. Mūsų programėlė palaiko virš 7000 kalbų įskaitant katalonų, kinų, olandų, esperanto, airių, japonų, occitan, lenkų, portugalų, rusų, toki pona, valų, ir visos nemokamai!",
      "metadata_title": "Amikumu privatumas ir sąlygos"
    },
    "post_title": "Privatumas ir sąlygos"
  },
  "page_shop": {
    "post_content": "No translation needed.",
    "post_meta": {
      "metadata_desc": "Apsilankykite internetinėje Amikumu parduotuvėje ir įsigykite vieną iš mūsų nuostabių marškinėlių ir padėkite didinti supratimą apie Amikumu savo vietinėje bendruomenėje.",
      "metadata_title": "Amikumu internetinė parduotuvė"
    },
    "post_title": "Parduotuvė"
  },
  "page_statistics": {
    "post_content": "No translation needed.",
    "post_meta": {
      "metadata_desc": "Raskite ir bendraukite tuoj pat su vietiniais kalbų partneriais netoliese. Mūsų programėlė palaiko virš 7000 kalbų įskaitant katalonų, kinų, olandų, esperanto, airių, japonų, occitan, lenkų, portugalų, rusų, toki pona, valų, ir visos nemokamai!",
      "metadata_title": "Amikumu statistika"
    },
    "post_title": "Statistika"
  },
  "page_support-us": {
    "post_content": {
      "#text": "Ačiū už jūsų susidomėjimą ir pagalbą Amikumu.\n\nŠtai 8 lengvi būdai, norint parodyti jūsų paramą ir padėti augti bendruomenei.",
      "subsection": [
        {
          "#text": "Kiekvieną mėnesį mes skelbiame naujienas apie vykstančius procesus, tai kas „vyksta už užkulisių“ bei apie planus ir sėkmes. Mes taip pat priimame mūsų bendruomenės narių, tokie kaip jūs, pagalbą. Tai yra mūsų būdas tiesiogiai su jumis kalbėtis. `Užsiregistruokite čia <http://eepurl.com/c4qiRD>`_.",
          "title": "1. Užsiprenumeruokite ir gaukite naujienas iš mūsų"
        },
        {
          "#text": "Mus galite sekti populiariausiuose soc. tinkluose.",
          "title": "2. Sekite mus soc. tinkluose",
          "ul": "#. `Facebook <https://www.facebook.com/amikumuapp/>`_\n \t#. `Twitter (angliškai) <https://twitter.com/Amikumu>`_\n \t#. `Twitter (esperantiškai) <https://twitter.com/Amikumu_eo>`_\n \t#. `VK <https://vk.com/amikumu>`_\n \t#. `Telegram <https://t.me/joinchat/C7Ci7kDqX1TgUXIVNPeT8g>`_\n \t#. Wechat"
        },
        {
          "#text": "Pasidalinkite mūsų programėle su savo draugais socialiniuose tinkluose ar el. paštu!\n\nKuo daugiau žmonių išgirs apie Amikumu, tuo naudingesnis jis taps mums visiems. Pasidalinkite nuoroda į mūsų pagr. svetainę `www.amikumu.com <https://www.amikumu.com>`_ kartu su tuo, kodėl jūs tiek džiaugiatės dėl Amikumu.",
          "title": "3. Pasidalinkite apie mus su draugais"
        },
        {
          "#text": "Mūsų tikslas yra tapti labiausiai išversta programėle pasaulyje! Tai nėra lengva, todėl prašome jūsų pagalbos!\n\nNorėdami prisidėti prie esamo vertimo ar pradėti naują, užsiregistruokite į `Amikumu-Weblate <https://traduk.amikumu.com/engage/amikumu/lt>`_ (mūsų naudojamą vertimo paslaugą) ir pasirinkti kalbą, kurią norite versti. Nėra jokių apribojimų — galite versti viską, galite išversti kad ir tik vieną žodį.",
          "title": "4. Padėkite versti programėlę ir svetainę!"
        },
        {
          "#text": "Auksinė narystė suteikia papildomų privilegijų, pvz. virtuali teleportacija ir papildomi privatumo nustatymai. Bet kuriuo atveju, tai yra geras būdas parodyti jūsų paramą vertingu prisidėjimu! Galite įsigyti auksinę narystę iš programėlės (greitai!).",
          "title": "5. Įsigykite auksinę narystę!"
        },
        {
          "#text": "Marškinėliai yra paprastas, bet labai galingas būdas skleisti žinią apie Amikumu. Apsilankykite mūsų `internetinėje parduotuvėje <https://www.amikumu.com/shop/#!/>`_.",
          "title": "6. Įsigykite marškinėlius ar puodelį!"
        },
        {
          "#text": "`Mes jums paruošėmė lankstinukus, <https://drive.google.com/drive/folders/1dDB0mvFuLXYycQtA1ZSxgOCJR-2gHAXv?usp=sharing>`_ kuriuos galite skleisti savo mokykloje, universitete, ar vietiniame kalbos klube. Jie taip pat išversti į daugelį kalbų patogesniam naudojimui. Jeigu norite specialių, jūsų paruoštų lankstinukų, susisiekite su mumis `info@amikumu.com <mailto:info@amikumu.com>`_",
          "title": "7. Spausdinkite ir skleiskite mūsų lankstinukus"
        },
        {
          "#text": "Paskutinis, bet ne prastesnis, būdas susipažinti su Amikumu ir dalintis savo istorijomis! Mes mylime dalintis istorijomis apie sėkmingus susitikimus su savo bendruomene. Siųskite savo istorijas ir nuotraukas į `info@amikumu.com. <mailto:info@amikumu.com>`_\n\nGaliausiai, didelis iš anksto ačiū už bet kokią suteiktą pagalbą. Jeigu turite kokių nors idėjų ar pasiūlymų, drąsiai rašykite mums `info@amikumu.com <mailto:info@amikumu.com>`_.>",
          "title": "8. Organizuokite susitikimus!"
        }
      ]
    },
    "post_meta": {
      "metadata_desc": "Raskite ir bendraukite tuoj pat su vietiniais kalbų partneriais netoliese. Mūsų programėlė palaiko virš 7000 kalbų įskaitant katalonų, kinų, olandų, esperanto, airių, japonų, occitan, lenkų, portugalų, rusų, toki pona, valų, ir visos nemokamai!",
      "metadata_title": "Paremkite Amikumu šiandien!"
    },
    "post_title": "Paremkite mus"
  }
}
