{
  "page_about-us": {
    "post_meta": {
      "add_description": "La mission d'Amikumu es de crear e manténer una ret sociala que provesís una plataforma per comunicar e partejar d'informacions pertinentas localament, independentament de l'estatut social, politic o economic de cadun, per acampar d'utilizaires del mond entièr.",
      "add_title": "Desvolopat per una equipa de poliglòtas",
      "city": "Vila",
      "languages": "Lengas",
      "members": [
        {
          "city": "Sydney, Austràlia",
          "description": "Richard Delamore, qu'òm coneis tanben sus internet jol nom d'Evildea, es un videoblogaire esperantista australian e una personalitat importanta dins lo mitan dels filmes en esperanto. Abans de fondar Amikumu, Richard a creat una television en esperanto e es estat membre del conselh d’administracion de l’Associacion australiana d’esperanto (AEA), de l’Associacion dels festenals lingüistics (LFA) e de la Federacion d’esperanto de Nòva Galas del Sud (EFNSW). Tanben, a servit sièis ans ans l’armada australiana en tant qu’operator de ràdio e a trabalhat coma administrator sistèma per fòrça companhiás internacionalas.",
          "job_title": "Director general",
          "languages": "Anglés, esperanto, mandarin",
          "name": "Richard Delamore",
          "quote": "Amikumu is an essential part of every language learner’s toolkit."
        },
        {
          "city": "Berlin, Alemanha (originari dels Estats Units d'America)",
          "description": "Chuck Smith es co-organizator del Polyglot Gathering, contributor al cors d’esperanto sus Duolingo e fondator de la Wikipèdia en esperanto, entre autres projèctes poliglòtas e esperantistas. Desvolopa d'aplicacions iOS dempuèi l'aviada de l’App Store d’Apple en 2008. Aguèt l'idèa d’utilizar un GPS per trobar d’autres esperantofòns mentre que viatjava al Brasil en 2002, mas li calguèt esperar 15 ans per que la tecnologia evoluís de pro per li permetre de realizar aqueste sòmi. Ara, es prèst a s'engatjar, a ajudar lo monde a se contactar d'en pertot e atal a bastir un monde melhor.",
          "job_title": "Chief Technical Officer and Mobile Developer",
          "languages": "Anglés, esperanto, alemand, espanhòl, francés, neerlandés polonés e lenga dels signes americana (ASL)",
          "name": "Chuck Smith",
          "quote": "I love seeing all the great ways people are meeting up to speak different languages with Amikumu all over the world!"
        },
        {
          "city": "Amsterdam, The Netherlands",
          "description": "Tanja is a stay at home geek who has extensive experience in customer support (both front and back office) for several ISPs. In her free time she codes, creates various items with yarn and plays videogames (or does the New York Times crossword puzzle).\n\nAfter re-entering the world of Esperanto, she voluntarily helped rewrite the code for the current version of Amikumu, as well as being responsible for the layout.",
          "job_title": "Volunteer: Mobile Developer / Customer Support",
          "languages": "Dutch, English, Esperanto, baby-German",
          "name": "Tanja Orme",
          "quote": "Amikumu makes it so easy to meet new people who share my interests, no matter where I am. I love working on an app that I use myself and help users get the best experience out of it!"
        },
        {
          "city": "Berlín, Alemanha",
          "description": "Judith Meyer es una linguista informatica que passa la màger part del temps a programar d'aplicacions en linha que concernisson las lengas, coma per exemple son projècte LearnYu. Es tanben poliglòta, coorganizatritz del Polyglot Gathering e autor de nombroses manuals e corses de lengas. Aprenguèt l'esperanto quand aviá 14 ans e l'utilizèt coma trampolin per apréner un fum d'autras lengas.",
          "job_title": "Desvolopaira del servidor",
          "languages": "Alemand, anglés, esperanto, latin, francés, italian, grèc, chinés, neerlandés, espanhòl, indonesian, ebrieu, swahili",
          "name": "Judith Meyer",
          "quote": "Amikumu is a boon for polyglots like me – I'm always surprised by who speaks Greek, Hebrew or Indonesian around me."
        },
        {
          "city": "Filadèlfia, Estats Units d'America",
          "description": "Jesse Alter es un administrator sistèma Linux diplomat en informatica e en trabalh social. Pendent d'annadas, Jesse a mantenguèt de servidors per un brave nombre de sites e de servicis, quand èra trabalhaire social en pediatria. Puèi, cambièc de carrièra per se virar cap a çò que l'interessava dempuèi totjorn, l'elaboracion e l'administracion de sistèmas informatics. A despart d'Amikumu, s'interèssa tanben a las debutas de l'informatica, la proteccion de las donadas e a l'analisi de las donadas.",
          "job_title": "Administrator del sistèma",
          "languages": "Anglés, esperanto",
          "name": "Jesse Alter",
          "quote": "Amikumu gives me the ability to instantly find language partners for any language I know or am interested in, wherever I am. Per ieu, es un superpoder."
        },
        {
          "city": "Iekaterinborg, Russia",
          "description": "Elena Khusanova es una grafista talentuosa, diplomada en teoria de l'arquitectura. Un còp diplomada, aprenguèt l'esperanto e trabalhèt per un fum d'eveniments e organizacions. En particulièr, cal mencionar son volontariat per E@L en Eslovaquia e son trabalh pel 101en Congrès Mondial d'Esperanto. I a pas gaire, acabèt un de sos projèctes personals: cartas pel jòc del Lop-garon.",
          "job_title": "Grafista",
          "languages": "Anglés, rus, esperanto, eslovac, suedés e toki pona",
          "name": "Elena Khusanova",
          "quote": "The beauty of Amikumu is that it doesn’t only help me find new language partners, but also make new friends offline."
        }
      ],
      "metadata_desc": "L'equipa d'Amikumu es compausada de poliglòtas del monde entièr que consacran un nombre incalculable d'oras al mestritge de lengas.",
      "metadata_title": "Fasètz coneissénça amb l’equipa d’Amikumu",
      "our_team": "Nòstra equipa"
    },
    "post_title": "A prepaus"
  },
  "page_ambassador": {
    "post_content": {
      "#text": "D'en primièr, grandmercé pel vòstre interès pel programa Ambaissador.",
      "section": [
        {
          "#text": "Essencialament, un ambaissador es un qualq'un qu'ajuda a promòure Amikumu demèst lor comunautat locala. Son nòstres representants sul terren! Nòstres sostens mai afogats e mai dinamics.",
          "title": "Qu'es aquò un ambaissador?"
        },
        {
          "#text": "Depend de çò a que se pòdon engatjar. Aquí qualques idèas, çò que fan dejà nòstres ambaissadors per promòure Amikumu de pel monde.",
          "title": "Qué fa un ambaissador?",
          "ul": "#. Publican articles de blog e vidèos YouTube! Per exemple, agaitatz `Amikumu: The App Yiddish Speakers have been Waiting for! <https://youtu.be/6g3QtBtBB_U>`_ (Moshe Sherizen) e `Auslan: What is Amikumu? <https://youtu.be/57W73If51NE>`_ (Kiah Morante) entre autres. Avèm una pagina entièra per las `publicacions de premsa <http://amikumu.com/press/>`_.\n \t#. Afichan ligams publics dins gropes Facebook o sus lor perfil. Mostrar un sosten public e mai pichon pòt ajudar fòrça!\n \t#. Distribuïsson fulhetons and parlan d'Amikumu pendent eveniments, fèstas, forums de lengas. Aquò's tanben una bona manièra de metre en plaça e desvolopar una comunautat locala.\n \t#. Son en `tradusissent l'aplicacion <https://traduk.amikumu.com/engage/amikumu/oc>`_ e lo Site Web dins lor lengas localas. Nòstra tòca es venir l'aplicacion mai traduita del mond e avèm besonh d'una brava ajuda per capitar aquò.\n \t#. Nos balhan una ajuda plan importanta. Comprenèm que cada lenga e cultura es diferenta. Avèm besonh de conselhs perque volèm agir pel milhor dins la vòstra comunautat."
        },
        {
          "#text": "Podèm pas balhar fòrça per vòstra ajuda inestimabla. Çaquelà, i a unis avantatges a èstre un ambassaidor. Demèst autras causas, balham als ambaissadors de badges unics a colleccionar sus l'aplicacion. Esistetz pas a nos contactar per mai d'informacions a `info@amikumu.com <mailto:info@amikumu.com>`_.",
          "title": "Qué ganha un ambaissador?"
        }
      ]
    },
    "post_meta": {
      "metadata_desc": "Un ambaissador d'Amikumu es qualqu'un qu'ajuda a promòure Amikumu demèst lor comunautat locala. Son nòstres representants sul terren! Nòstres sostens mai afogats e mai dinamics.",
      "metadata_title": "Rejonhètz lo programa d’ambaissadors d’Amikumu !"
    },
    "post_title": "Ambaissador"
  },
  "page_faq": {
    "post_content": {
      "section": [
        {
          "subsection": {
            "#text": "Amikumu es una aplicacion que permet als locutors d'una lenga cibla de trobar d'autres locutors a proximitat.\nPer exemple, en vacanças, utilizatz Amikumu per rencontrar en vila de locutors del francés, del espanhòl o d'una autra lenga.",
            "title": "Amikumu, qu'es aquò ?"
          },
          "title": "General"
        },
        {
          "subsection": [
            {
              "ol": "#. Creatz un compte manualament o per Facebook.\n \t#. Causissètz las lengas que parlatz e a quin nivèl. I a mai de 7000 lengas (inclusas mai de 100 lengas dels signes) dins nòstra basa de donadas.\n \t#. Escriu un nom personalizat e una descripcion diferenta per cada lenga que parlatz.\n \t#. Filtratz la lista de personas a proximitat per trobar las 100 personas las mai pròchas que parlan vòstra(s) lenga(s) ciblas(a).\n \t#. Contact others and meetup!",
              "title": "Cossí fonciona ?"
            },
            {
              "#text": "Òc.",
              "title": "Es gratuit ?"
            },
            {
              "#text": "Amikumu es disponible per Android (OS 4.0.3) e iOS 9.1 (iPhone 4S, iPad 2+).",
              "title": "Sus quinas plataformas Amikumu es disponible ?"
            }
          ],
          "title": "Foncions"
        },
        {
          "subsection": [
            {
              "#text": "Vòstra vida privada e vòstra seguretat an fòrça importància per nosautres, es per aquò qu'Amikumu fa pas veire de localizacions precisas.",
              "title": "Los autres poiràn totjorn saber ont me tròbi precisament ?"
            },
            {
              "#text": "Podètz pas, mas Amikumu a la possibilitat de blocar d'utilizaires. Se blocatz una persona, vos poirà pas pus veire nimai contactar.",
              "title": "Cossí pòdi èsser segur(a) que de monde estranhs me contactaràn pas ?"
            }
          ],
          "title": "Seguretat"
        },
        {
          "subsection": [
            {
              "#text": "Nosautres, en çò d'Amikumu, nos agrada l'open source. Malurosament, l'open source conven pas a l'ora d'ara a nòstra organizacion. Çaquelà, sèm a cercar de possibilitats per dobrir nòstre còde quand sentirem qu'es lo bon moment.",
              "title": "Aquò serà open source ?"
            },
            {
              "#text": "Òc, podètz ajudar a traduire Amikumu a `vòstra lenga aicí <https://traduk.amikumu.com/engage/amikumu/oc>`_.",
              "title": "Pòdi traduire Amikumu?"
            },
            {
              "#text": "Amikumu significa “Passa un bon moment amb los amics” en esperanto.",
              "title": "Qué significa “Amikumu” ?"
            },
            {
              "#text": "Vòstre resson es benvengut, vos podètz doncas inscriure a `nòstra letra de difusion <http://eepurl.com/c4qiRD>`_, o seguissètz-nos sus `Facebook <https://www.facebook.com/amikumuapp/>`_, `Twitter <https://twitter.com/Amikumu>`_ e `VK <https://vk.com/amikumu>`_ per èstre informats.\n\nS'avètz mai de questions, escrivètz-nos a l'adreça `info@amikumu.com <mailto:info@amikumu.com>`_>",
              "title": "Cossí pòdi participar ?"
            }
          ],
          "title": "Comunautat"
        }
      ]
    },
    "post_meta": {
      "metadata_desc": "Trobatz e contactatz instantanèament de partenaris lingüistics a proximitat. Sèm la sola aplicacion que prenga en carga mai de 7 000 lengas, incluses lo catalan, lo chinés, l'esperanto, lo gallés, l'irlandés, lo japonés, lo neerlandés, l'occitan, lo polonés, lo portugués, lo rus e lo toki pona, e tot aquò A GRATIS!",
      "metadata_title": "Ajuda / FAQ"
    },
    "post_title": "Ajuda / FAQ"
  },
  "page_for-organizations": {
    "post_content": {
      "ol": "#. Nom de la publicitat\n \t#. Imatge de nauta qualitat per la publicitat\n \t#. Descripcion de la publicitat (300 caractèrs max.)\n \t#. Adreça electronica\n \t#. Numèro de telefòn\n \t#. Site Web\n \t#. Adreça (unicament per las anóncias qu'an una adreça fisica)\n \t#. Adreça de publicitat (vòstra publicitat pòt aparéisser ont que siá dins lo monde). Per exemple, vòstre eveniment se poiriá debanar a Nòva Yòrk, mas volètz atraire de monde de Londres. Atal, Londres es l'adreça de publicitat)"
    },
    "post_meta": {
      "additional_month": "per cada mes suplementari (deu èsser pagat a l’avança)",
      "advertise_teaser": "Una anóncia basada sus un emplaçament geografic vista solament per las 100 personas las mai pròchas.",
      "advertise_text": "Amikumu es una ret sociala qu'ofrís una plataforma a totes los locutors, praticants de lenga dels signes e mai generalament utilizaires de totas las lengas del monde, una plataforma per comunicar e partejar d'informacions pertinentas al nivèl local. Nòstres utilizaires son principalament poliglòtas, e locutors de lengas minoritàrias.",
      "advertise_with_us": "Fasètz de publicitat amb Amikumu",
      "advertisement": "Anóncia",
      "average_number_of_languages_spoken": "Nombre mejan de lengas parladas",
      "badge_contact_us_part1": "Mercé de nos contactar a",
      "badge_contact_us_part2": "per mai d'informacions.",
      "commercial": "Comercial",
      "complete_analysis_part1": "Per una analisi completa de nòstras estatisticas lingüisticas, consultatz la pagina",
      "complete_analysis_part2": "pagina d'estatisticas",
      "cost": "Còst",
      "dau_daily_active_users": "UAQ (Utilizaires Actius Quotidianament)",
      "how_to_purchase": "Cossí crompar",
      "in_app_collectible_badges": "Badges de colleccionar dins l'apli",
      "in_app_collectible_badges_text": "Un badge a colleccionar dins l'aplicacion, qu'apareis sus la pagina de perfil de l'utilizaire. Perfièit per far la promocion de rescontres a granda escala, festenals de lenga o seminaris e per prepausar una recompensa suplementària per una participacion als eveniments.",
      "mau_montly_active_users": "UAM (Utilizaires actius mesadièrament)",
      "metadata_desc": "Trobatz e contactatz instantanèament de partenaris lingüistics a proximitat. Sèm la sola aplicacion que prenga en carga mai de 7 000 lengas, incluses lo catalan, lo chinés, l'esperanto, lo gallés, l'irlandés, lo japonés, lo neerlandés, l'occitan, lo polonés, lo portugués, lo rus e lo toki pona, e tot aquò A GRATIS!",
      "metadata_title": "Amikumu - Trobatz de partenaris lingüistics a proximitat",
      "non_profit": "Amb tòca non lucrativa",
      "number_of_countries_represented": "Nombre de païses representats",
      "number_of_languages_spoken": "Nombre de lengas parladas",
      "prices_assume": "Los prèses çaisús supausan que vòstra publicitat cibla una sola lenga. Per cada lenga suplementària, i a un suplement de 4€ per mes. I a pas mai de fraisses de logistica.",
      "purchase_email_text_part1": "Mercé de nos contactar a",
      "purchase_email_text_part2": "amb los detalhs çaisús per cada publicitat dins cada lenga.",
      "purchase_info": "Cal que cada crompa de publicitat siá efectuada en anglés o esperanto.",
      "setup_fee": "fraisses d’installacion (inclús lo primièr mes)",
      "total_users": "Nombre total d’utilizaires",
      "your_badge": "Vòstre badge !"
    },
    "post_title": "Per las organizacions"
  },
  "page_home-page": {
    "post_meta": {
      "add_title": "Practicatz las lengas a proximitat",
      "claim": "La mission d'Amikumu es de crear e manténer una ret sociala que provesís una plataforma per comunicar e partejar d'informacions pertinentas localament, independentament de l'estatut social, politic o economic de cadun, per acampar d'utilizaires del mond entièr.",
      "language_name_in_own_script": "Occitan",
      "massive_thanks": "Un grand mercé a nòstres 429 contributors sus Kickstarter qu'an depassat largament nòstres objectius de finançament e gràcias als quals Amikumu es vengut una realitat",
      "metadata_desc": "Trobatz e contactatz instantanèament de partenaris lingüistics a proximitat. Sèm la sola aplicacion que prenga en carga mai de 7 000 lengas, incluses lo catalan, lo chinés, l'esperanto, lo gallés, l'irlandés, lo japonés, lo neerlandés, l'occitan, lo polonés, lo portugués, lo rus e lo toki pona, e tot aquò A GRATIS!",
      "metadata_title": "Trobatz de partenaris lingüistics a proximitat",
      "official_sponsor": "Esponsòr oficial",
      "sponsors": "Esponsòrs",
      "testimonials_block_0_add_name": "Benny Lewis, fluent en 3 meses",
      "testimonials_block_0_add_sortcontent": "Sabi pas jamai dins quina vila me vau despertar deman, mas çaquelà, vòli practicar totas mas lengas. Amb aquela aplicacion, pòdi practicar la lenga que vòli en clicant sus un boton!",
      "testimonials_block_1_add_name": "Judith Meyer, fondatritz de Polyglot Gathering",
      "testimonials_block_1_add_sortcontent": "Cresi qu'Amikumu es una aplicacion plan plan utila per la comunautat d'aprendissatge de lengas !",
      "testimonials_block_2_add_name": "Professor Ghil'ad Zuckermann, D.Phil.",
      "testimonials_block_2_add_sortcontent": "L'aplicacion pòt melhorar la comunicacion demèst locutors de lengas en dangièr e los que s'emplegan a reviscolar de beutats endormidas coma lo Barngarla, lenga aborigèna d'Australia.",
      "testimonials_block_3_add_name": "Langfest Innovation Award 2017 (Montreal)",
      "testimonials_block_3_add_sortcontent": "Amikumu nos inspira per son ambicion de nos unir mercé a las lengas que parlam, o nos agradariá de parlar !",
      "testimonials_block_4_add_name": "Aplicacion de la setmana del govèrnament galés",
      "testimonials_block_4_add_sortcontent": "Amikumu apond una tota novèla dimension a l'aprendissatge de las lengas e càmbia lo biais que lo monde se rencontran e practican las lengas.",
      "tutorial_blocks_0_text": "Ajustatz una descripcion e un nom per cada lenga que parlatz.",
      "tutorial_blocks_0_title": "Exploratz los perfils e exprimissètz-vos",
      "tutorial_blocks_1_text": "Causissètz una lenga.\n\nTrobatz d’autras personas que parlan aquesta lenga a proximitat.>",
      "tutorial_blocks_1_title": "Trobatz de partenaris d'aprendissatge de lengas a proximitat de vos quora que siá, ont que siá",
      "tutorial_blocks_2_text": "Escrivètz al monde que parlan vòstra lenga a proximitat.\n\nMandatz d'imatges, de messatges vocal e coordenadas geograficas.\n\nOrganizatz rencontres rapidament e fasètz-vos d'amics per la vida.>",
      "tutorial_blocks_2_title": "Discutissètz e rencontratz-vos !"
    },
    "post_title": "Acuèlh"
  },
  "page_press": {
    "post_content": {
      "subsection": [
        {
          "#text": "2018-04-21: `A Language Back From the Future <http://sbcltr.in/2018/04/19/a-language-back-from-the-future/>`_ (Sbcltr)\n\n2018-03-18: `Language learners on Amikumu <https://svendvnielsen.wordpress.com/2018/03/18/language-learners-on-amikumu/>`_ (Kalkulinda)\n\n2018-01-11: `FLP11: Interview with Richard Delamore, CEO of Amikumu - App to find language learning partners nearby anytime + anywhere <https://freelanguage.org/podcast/flp11-interview-with-richard-delamore-of-amikumu-app-to-find-language-learning-partners-near>`_ (Free Language)\n\n2017-12-07: `‘Saluton!’: the surprise return of Esperanto <https://www.theguardian.com/science/2017/dec/06/saluton-the-surprise-return-of-esperanto>`_ (The Guardian)\n\n2017-12-04: `Finding Friends Who Love Languages <http://fluentlanguage.co.uk/blog/podcast-episode-70>`_ (Fluent Language)\n\n2017-08-03: `Amikumu! <https://yuryjakymec.blogspot.com.au/2017/09/amikumu.html>`_ (Yury Jakymec)\n\n2017-07-28: `Practise speaking a new language <https://www.teachyourselflanguagesonline.com/practise-speaking-foreign-language/#more-1996>`_ (Teach Yourself)\n\n2017-07-25: `Esperanto language grows in China, helps people from different cultures and backgrounds express themselves <http://www.globaltimes.cn/content/1057976.shtml>`_ (The Global Times)\n\n2017-06-12: `Story: Esperanto in Berwick <https://jasonvermes.net/portfolio/story-esperanto-berwick>`_ (CBC Radio One)\n\n2016-11-03: `Kick start these projects <http://blogs.transparent.com/esperanto/kick-start-these-projects/>`_ (Transparent Language)\n\n2016-11-03: `What does it take to run a successful Kickstarter campaign? <http://yozzi.com/successful-kickstarter-campaign/>`_ (Yozzi)\n\n2016-10-24: `Interview with Richard Delamore, founder of the app Amikumu <http://www.polyglotnerd.com/blog/2016/10/24/interview-with-richard-delamore-founder-of-the-app-amikumu/>`_ (Polyglot Nerd)\n\n2016-10-18: `The Difficulties of Speaking in a Foreign Language <https://www.youtube.com/watch?v=2mXoS1_fQ0w>`_ (Steve Kaufmann)",
          "title": "English"
        },
        {
          "#text": "2017-10-22: `What is Amikumu? <https://youtu.be/57W73If51NE>`_",
          "title": "Auslan (Australian Sign Language)"
        },
        {
          "#text": "2017-04-26: `Amikumu за Android и iOS – намерете есперантисти близо до вас! <http://espereto.com/amikumu-za-android-i-ios-namerete-esperantisti-blizo-do-vas/>`_ (Espereto)",
          "title": "български (Bulgarian)"
        },
        {
          "#text": "2017-08-04: `El mallorquí i filòleg Nicolau Dols guanya el premi mundial de poesia en esperanto <http://ib3tv.com/un-mallorqui-guanya-el-premi-mundial-de-poesia-en-esperanto.html>`_ (IB3)",
          "title": "Català (Catalan)"
        },
        {
          "#text": "2017-08-23: `世界语社交APP-Amikumu帮你寻找附近的世界语朋友 <https://zhuanlan.zhihu.com/p/23152607?refer=esperanto>`_ (徐杰)",
          "title": "普通话 (Chinese)"
        },
        {
          "#text": "2017-02-08: `Тӗнчере: Амикуму — пӗр-пӗр чӗлхепе калаҫакана тупма пулӑшакан <http://chuvash.org/news/14909.html>`_ (Chuvash.org)\n\n2017-02-08: `Хӑвӑнпа пӗр чӗлхепе хутшӑнма кӑмӑллӑ ҫынна шыраса туп – кирек ӑҫта, кирек хӑҫан <https://vk.com/cvpelme?w=wall-48481616_513>`_",
          "title": "Чӑваш (Chuvash)"
        },
        {
          "#text": "2017-11-07: `App of the Week - Amikumu <http://cymraeg.gov.wales/news/index/ApyrWythnosAmikumu?lang=en>`_ (Welsh Government)",
          "title": "Cymraeg (Welsh)"
        },
        {
          "#text": "2017-05-28: `Was ist Esperanto und warum solltest Du die Sprache lernen? <https://www.sprachheld.de/chuck-smith-interview-esperanto/>`_ (Sprachheld)\n\n2016-12-31: `Amikumu – die App zum Finden von Sprechern einer bestimmten Sprache in deiner Umgebung <http://esperanto.ch/svisa-espero/2016-04-Vintra%20Eldono-Versio%2005.pdf>`_ (Svisa Espero)",
          "title": "Deutsch (German)"
        },
        {
          "#text": "2018-01-08: `'Paroli esperanton' no es cosa del pasado <http://www.elmundo.es/cataluna/2018/01/08/5a53b3e6ca4741206d8b45e6.html>`_ (El Mundo)\n\n2017-10-24: `Entrevista con el creador de la app Amikumu <http://www.polyglotnerd.com/spanish/2016/10/24/entrevista-con-el-creador-del-app-amikumu/>`_ (Polyglot Nerd)",
          "title": "Español (Spanish)"
        },
        {
          "#text": "2018-03-24: `Amikumu iĝas socia reto <http://www.liberafolio.org/2018/03/24/amikumu-igas-socia-reto/>`_ (Libera Folio)\n\n2018-03-18: `Lingvaj lernantoj en Amikumu <https://svendvnielsen.wordpress.com/2018/03/18/lingvaj-lernantoj-en-amikumu/>`_ (Kalkulinda)\n\n2017-10-27: `UEA investis 10.000 eŭrojn en Amikumu <http://www.liberafolio.org/2017/10/27/uea-investis-10-000-eurojn-en-amikumu/>`_ (Libera Folio)\n\n2017-07-25: `Kiel Amikumu ŝanĝos Esperantujon <https://teokajlibroj.wordpress.com/2017/07/25/kiel-amikumu-sangos-esperantujon/>`_ (Teo kaj Libroj)\n\n2017-06-13: `UEA dediĉu malpli da tempo al komoj <http://www.liberafolio.org/2017/06/13/keefevidpunkto/>`_ (Libera Folio)\n\n2017-04-26: `Freŝbakitoj atendas vin en Amikumu <http://sezonoj.ru/2017/04/amikumu-4/>`_ (La Balta Ondo)\n\n2017-04-23: `Amikumu ekhavis pli ol mil novajn uzantojn <http://www.liberafolio.org/2017/04/23/amikumu-rapide-ekhavis-pli-ol-mil-novajn-uzantojn/>`_ (Libera Folio)\n\n2017-04-13: `Amikuma aplikaĵo aperos aprile <http://www.liberafolio.org/2017/04/13/amikuma-aplikajo-aperos-aprile/>`_ (Libera Folio)\n\n2017-03-27: `Esperanto-Magazino N°116 (Interview in Esperanto and French) <http://www.esperanto-midipyrenees.org/download/download.php?val=248_esperanto-magazino+27+mars+2017>`_\n\n2017-03-19: `Mia unua impreso pri la apo Amikumu (Androida beta-versio; uzado ekster malvirtualaj Esperanto-kunvenoj) <https://medium.com/@imnej7/mia-unua-impreso-pri-la-apo-amikumu-androida-beta-versio-uzado-ekster-malvirtualaj-esperanto-dab153c807f0#.guy73gxbd>`_\n\n2017-03-09: `Amikumu, nova revolucia aplikaĵo por esperantistoj <http://sezonoj.ru/2017/03/amikumu-3/>`_ (La Balta Ondo)\n\n2016-11-22: `Sukcesa monkolekto por Amikumu <http://sezonoj.ru/2016/11/amikumu-2/>`_ (La Balta Ondo)\n\n2016-11-16: `UEA fariĝis la Oficiala Sponsoro de Amikumu <http://www.uea.org/aktuale/komunikoj/2016/UEA-farigxis-la-Oficiala-Sponsoro-de-Amikumu>`_ (UEA)\n\n2016-11-15: Mention in the `Intervjuo al Veronika Poór, ĝenerala direktoro de UEA <http://www.espero.com.cn/2016-11/15/content_39708875.htm>`_ (El Popola Ĉinio)\n\n2016-11-02: `Amikumu volas mortigi min <https://www.youtube.com/watch?v=nML_kb98LAU>`_ (Jake H)\n\n2016-10-26: `Ĉu indas subteni la apon Amikumu? <https://www.youtube.com/watch?v=21H560KdNj8>`_ (Emilio Cid)\n\n2016-10-23: `Ŝoka novaĵo pri Amikumu <https://www.youtube.com/watch?v=v2v3Bb2XZao>`_ (Esperanto VBlogo)\n\n2016-10-19: `Amikumu – monkolektado | Kickstarter <https://www.youtube.com/watch?v=ZI6Pd34T0Qg>`_ (Esperanto VBlogo)\n\n2016-10-18: `Amikumu helpos trovi proksimajn esperantistojn <http://www.liberafolio.org/2016/amikumi-helpos-trovi-proksimajn-esperantistojn>`_ (Libera Folio)\n\n2016-10-18: `Amikumu povas revoluciigi kontaktojn inter esperantistoj <http://pola-retradio.org/2016/10/e_elsendo-el-la-18-10-2016/>`_ (Pola RetRadio)\n\n2016-10-18: `Nova revolucia aplikaĵo por esperantistoj <http://sezonoj.ru/2016/10/amikumu/>`_ (La Ondo de Esperanto, 2016, №10)\n\n2016-10-10: `Intervjuo kun Chuck Smith kaj Evildea pri nova apo por Esperantistoj <https://movada-vid.punkto.info/2016/10/10/mvp010-amikumu/>`_ (Movada Vidpunkto)",
          "title": "Esperanto"
        },
        {
          "#text": "2017-03-30: `INTERVIEW : Chuck Smith, développeur d’Amikumu <http://www.toulangues.org/spip.php?article2176>`_ (Toulangues)\n\n2017-03-27: `Esperanto-Magazino N°116 (Intervjuo en Esperanto kaj la franca) <http://www.esperanto-midipyrenees.org/download/download.php?val=248_esperanto-magazino+27+mars+2017>`_\n\n2016-1-01: `Amikumu, découvrez les espérantophones près de chez vous <http://esperanto-france.org/esperanto-aktiv-73-decouverte>`_ (Espéranto France)",
          "title": "Français (French)"
        },
        {
          "#text": "2017-08-30: `Modern Technology Could Help Revive Irish For A New Generation <https://whistlinginthewind.org/2017/08/30/modern-technology-could-help-revive-irish-for-a-new-generation/>`_ (Whistling in the Wind)",
          "title": "Gaeilge (Irish)"
        },
        {
          "#text": "2018-03-11: `Dekamil uzeri pos un yaro — Amikumu <http://jurnalo.org/2018/03/11/dekamil-uzeri-pos-un-yaro/>`_ (Jurnalo)",
          "title": "Ido"
        },
        {
          "#text": "2017-11-02: `Amikumu: app per trovare partner linguistici <https://www.manageritalia.it/it/economia/app-per-imparare-lingua-straniera>`_ (Manageritalia)",
          "title": "Italiano (Italian)"
        },
        {
          "#text": "2018-03-20: `エスペラントで実証実験、SNSアプリAmikumuの可能性 <http://www.jei.or.jp/informo/2018/esperanto-no-ima_13a.pdf>`_ (エスペラントの今)",
          "title": "日本語 (Japanese)"
        },
        {
          "#text": "2017-10-27: `스마트폰 앱 ‘Amikumu’ 2017년 3월 출시 예정! <http://esperanto.kr/?p=2541>`_ (에스페란티스토를 위한)",
          "title": "한국어 (Korean)"
        },
        {
          "#text": "2017-01-31: `Amikumu: een app om sprekers van een taal in je buurt te vinden <http://www.esperanto.be/fel/nl/horizontaal.pdf>`_ (Horizon.taal)\n\n2016-10-31: `Nederlands – Amikumu vlog <https://www.youtube.com/watch?v=THf1D_xMDhU>`_ (Vincent Oostelbos)",
          "title": "Nederlands (Dutch)"
        },
        {
          "#text": "2018-006-04: `Amikumu: lo ret social per practicar de lengas es ara en occitan <https://www.jornalet.com/nova/9813/amikumu-lo-ret-social-per-practicar-de-lengas-es-ara-en-occitan>`_",
          "title": "Occitan"
        },
        {
          "#text": "2017-11-03: `Amikumu – encontre usuários de uma língua <https://www.youtube.com/watch?v=R5FSUMBRHWQ>`_ (Marko Esperanto)\n\n2017-10-24: `Entrevista com o criador do aplicativo Amikumu <http://www.polyglotnerd.com/portuguese/2016/10/24/entrevista-com-o-criador-do-aplicativo-amikumu/>`_ (Polyglot Nerd)",
          "title": "Português (Portuguese)"
        },
        {
          "#text": "2017-08-17: `App Linking Esperanto Fans Will Soon Help Yiddishists, Too <http://yiddish.forward.com/articles/205616/app-linking-esperanto-fans-will-soon-help-yiddishi/>`_ (Yiddish Daily Forward)\n\n2016-11-02: `The App Yiddish Speakers have been Waiting For! <https://www.youtube.com/watch?v=6g3QtBtBB_U>`_ (Reb Yid)",
          "title": "ייִדיש (Yiddish)"
        },
        {
          "#text": "2017-01-24: `Amikumu: Hang Out With Friends <http://culturetree.co.uk/amikumu-hang-friends/>`_ (YorubaMums Blog)>",
          "title": "èdè Yorùbá (Yoruba)"
        }
      ]
    },
    "post_meta": {
      "metadata_desc": "Benvenguda sus la revista de premsa d'Amikumu. Aicí trobaretz un fum de ligams cap a d'articles sus Amikumu dins divèrsas lengas.",
      "metadata_title": "Amikumu dins la premsa !"
    },
    "post_title": "Revista de premsa"
  },
  "page_privacy-terms": {
    "post_content": {
      "main": {
        "section": [
          {},
          {},
          {
            "text": [
              null
            ]
          },
          {},
          {
            "title": "5. Storage and Security"
          },
          {},
          {},
          {
            "title": "8. Amendments"
          },
          {},
          {},
          {
            "ol": {
              "li": {
                "#text": "The App has many features and allows you to:"
              }
            }
          },
          {},
          {},
          {
            "title": "6. User Licence"
          },
          {},
          {},
          {},
          {
            "ol": {
              "li": {
                "#text": "In connection with Status Submissions, you warrant that:"
              }
            }
          },
          {
            "ol": {
              "li": [
                {},
                {
                  "ol": "#. infringes, misappropriates or violates a third party’s patent, copyright, trademark, trade secret, moral rights or other intellectual property rights or rights of publicity or privacy;\n \t#. is fraudulent, false, misleading or deceptive;\n \t#. requests money from, or is intended to otherwise defraud other Users;\n \t#. denigrates Amikumu or the App;\n \t#. transmits junk mail, chain letter, spam mail, spamming, phishing, trolling or other unauthorised mass transmission.\n \t#. contains videos, images or media content of another person without his or her permission (or if such person is a minor, without the consent of the minor’s legal guardian);\n \t#. is defamatory, abusive, obscene, pornographic, profane, vulgar, offensive or in any way consists of sexual harassment;\n \t#. promotes discrimination, bigotry, racism, hatred, harassment or harm against any individual or group;\n \t#. is violent or threatening or promotes violence or actions that are threatening or intimidating to any other person; or\n \t#. promotes illegal or harmful activities or substances."
                }
              ]
            }
          },
          {},
          {
            "title": "13. Disclaimers"
          },
          {},
          {},
          {
            "#text": "**For any questions or notice, please contact us at:**\n\nAmikumu Pty Ltd (ABN 90 618 666 916)\nUnit 4, 635 – 637 Princes Highway\nRockdale NSW 2216\nEmail: info@amikumu.com>"
          }
        ]
      }
    },
    "post_meta": {
      "metadata_desc": "Trobatz e contactatz instantanèament de partenaris lingüistics a proximitat. Sèm la sola aplicacion que prenga en carga mai de 7 000 lengas, incluses lo catalan, lo chinés, l'esperanto, lo gallés, l'irlandés, lo japonés, lo neerlandés, l'occitan, lo polonés, lo portugués, lo rus e lo toki pona, e tot aquò A GRATIS !",
      "metadata_title": "Politica de confidencialitat e condicions d’utilizacion d’Amikumu"
    },
    "post_title": "Politica de confidencialitat e condicions d’utilizacion"
  },
  "page_shop": {
    "post_content": "No translation needed.",
    "post_meta": {
      "metadata_desc": "Visitatz la botiga en linha d’Amikumu e procuratz-vos un de nòstres super Camisets per far conéisser Amikumu dins vòstra comunautat.",
      "metadata_title": "Botiga en linha d’Amikumu"
    },
    "post_title": "Botiga"
  },
  "page_statistics": {
    "post_content": "No translation needed.",
    "post_meta": {
      "metadata_desc": "Trobatz e contactatz instantanèament de partenaris lingüistics a proximitat. Sèm la sola aplicacion que prenga en carga mai de 7 000 lengas, incluses lo catalan, lo chinés, l'esperanto, lo gallés, l'irlandés, lo japonés, lo neerlandés, l'occitan, lo polonés, lo portugués, lo rus e lo toki pona, e tot aquò A GRATIS!",
      "metadata_title": "Estatisticas d'Amikumu"
    },
    "post_title": "Estatisticas"
  },
  "page_support-us": {
    "post_content": {
      "#text": "Mercé per vòstre sosten a Amikumu.",
      "subsection": [
        {
          "#text": "Cada mes, publicam una newsletter amb un còp d'uèlh sus las colissas de nòstres plans e de nòstras capitadas. Tanben acceptam las contribucions dels membres de nòstra comunautat, per exemple las vòstras. Es nòstre biais de parlar dirèctament amb vos. `Abonatz-vos aicí <http://eepurl.com/c4qiRD>`_.",
          "title": "1. Abonatz-vos a nòstra newsletter"
        },
        {
          "#text": "Sèm presents sus las rets socialas las mai popularas.",
          "title": "2. Seguissètz-nos sus las rets socialas",
          "ul": "#. `Facebook <https://www.facebook.com/amikumuapp/>`_\n \t#. `Twitter (en anglés) <https://twitter.com/Amikumu>`_\n \t#. `Twitter (en esperanto) <https://twitter.com/Amikumu_eo>`_\n \t#. `VK <https://vk.com/amikumu>`_\n \t#. `Telegram <https://t.me/joinchat/C7Ci7kDqX1TgUXIVNPeT8g>`_\n \t#. Wechat"
        },
        {
          "#text": "Partejatz nòstra aplicacion amb vòstres amics e vòstras amigas sus las rets socialas o per corrièr electronic `www.amikumu.com <https://www.amikumu.com>`_en explicant perque vos agrada.",
          "title": "3. Partejatz-nos amb vòstres amics"
        },
        {
          "#text": "Nòstra tòca es venir l'aplicacion mai traduita del mond ! Es pas aisit, alavetz avèm besonh de vòstra ajuda !\n\nPer contribuir a una traduccion existenta o ne començar una, inscrivètz-vos sus `Amikumu-Weblate <https://traduk.amikumu.com/engage/amikumu/oc>`_ (nòstre servici de traduccion privilegiat) e causissètz la lenga dins la quala volètz traduire. I a pas de minimum requesit: podètz traduire l’aplicacion entièra o un sol mot, sètz vos que causissètz.",
          "title": "4. Ajudatz-nos a traduire l'aplicacion e lo site !"
        },
        {
          "#text": "L'abonament d'Aur balha de foncions suplementàrias coma la teleportacion virtuala e de paramètres suplementaris de confidencialitat. Çaquelà, es tanben un brave biais de montrar vòstre sosten e una contribucion preciosa a nòstre finançament ! Podètz crompar un Abonament d'Aur dins de l'aplicacion (lèu disponible !).",
          "title": "5. Crompatz un abonament d'Aur !"
        },
        {
          "#text": "Una camiseta es una manièra simpla mas eficaça de far conéisser Amikumu. Descobrissètz nòstra `botiga en linha <https://www.amikumu.com/shop/#!/>`_.",
          "title": "6. Crompatz una camiseta o una tassa !"
        },
        {
          "#text": "`Avèm preparat fulhetons que podètz distribuïr <https://drive.google.com/drive/folders/1dDB0mvFuLXYycQtA1ZSxgOCJR-2gHAXv?usp=sharing>`_ dins vòstra escòla, vòstra universitat o vòstre club de lengas. Tanben son estats traduits dins un fum de lengas per vòstre usatge. Se vos cal fulhetons personalizats, contactatz-nos a `info@amikumu.com <mailto:info@amikumu.com>`_",
          "title": "7. Imprimissètz e distribuïssètz nòstres fulhetons"
        },
        {
          "#text": "Enfins, rencontrètz de monde amb Amikumu e partejatz vòstras istòrias ! Adoram partejar las istòrias de rencontres capitadas amb nòstra comunautat. Mandatz-nos vòstras istòrias e fòtos a `info@amikumu.com. <mailto:info@amikumu.com>`_\n\nFin finala, grandmercé en avança per vòstra ajuda, quina que siá\n\nS'avètz d'idèas o suggestions, nos podètz contactar a `info@amikumu.com <mailto:info@amikumu.com>`_.>",
          "title": "8. Organizatz de rencontres !"
        }
      ]
    },
    "post_meta": {
      "metadata_desc": "Trobatz e contactatz instantanèament de partenaris lingüistics a proximitat. Sèm la sola aplicacion que prenga en carga mai de 7 000 lengas, incluses lo catalan, lo chinés, l'esperanto, lo gallés, l'irlandés, lo japonés, lo neerlandés, l'occitan, lo polonés, lo portugués, lo rus e lo toki pona, e tot aquò A GRATIS!",
      "metadata_title": "Sostenètz Amikumu uèi !"
    },
    "post_title": "Sostenètz-nos"
  }
}
