{
    "page_about-us": {
        "post_meta": {
            "add_title": "Stworzone przez zespół poliglotów",
            "languages": "Języki",
            "members": [
                {
                    "description": "Richard Delamore (znany również jako Evildea) jest esperanckim Youtuberem i ważną osobą w esperanckiej branży filmowej. Przed utworzeniem Amikumu Richard założył Esperanto-TV i był zarządcą Australijskiego Związku Esperantystów (AEA), Stowarzyszenia Festiwali Językowych (LFA) oraz Związku Esperantystów w Nowej Walii Południowej (EFNSW). Poza tym służył przez sześć lat w australijskiej armii jako łącznościowiec i pracował dla wielu międzynarodowych firm jako administrator systemów informatycznych.",
                    "languages": "angielski, esperanto, chiński (mandaryński)",
                    "quote": "Amikumu is an essential part of every language learner’s toolkit."
                },
                {
                    "description": "Chuck Smith jest współorganizatorem Polyglot Gathering, twórcą kursu esperanta na Duolingo i Wikipedii w języku esperanto – to tylko niektóre z jego projektów. Programuje aplikacje na system iOS od momentu uruchomienia sklepu Apple w 2008. Podczas podróży do Brazylii w 2002 roku wpadł na pomysł stworzenia urządzenia do znajdowania Esperantystów, ale musiał poczekać, aż technologia rozwinie się na tyle, aby mógł zrealizować swoje marzenie. Teraz zmierzy się z wyzwaniem, aby pomóc ludziom się połączyć i w ten sposób zmienić świat na lepsze.",
                    "languages": "angielski, esperanto, niemiecki, hiszpański, francuski, niderlandzki, amerykański język migowy (ASL)",
                    "quote": "I love seeing all the great ways people are meeting up to speak different languages with Amikumu all over the world!"
                },
                {
                    "description": "Tanja is a stay at home geek who has extensive experience in customer support (both front and back office) for several ISPs. In her free time she codes, creates various items with yarn and plays videogames (or does the New York Times crossword puzzle).\n\nAfter re-entering the world of Esperanto, she voluntarily helped rewrite the code for the current version of Amikumu, as well as being responsible for the layout.",
                    "languages": "Dutch, English, Esperanto, baby-German",
                    "quote": "Amikumu makes it so easy to meet new people who share my interests, no matter where I am. I love working on an app that I use myself and help users get the best experience out of it!"
                },
                {
                    "description": "Judith Meyer zajmuje się językoznawstwem komputerowym. Spędza większość swojego czasu na programowaniu aplikacji internetowych związanych z językami, na przykład swojego projektu LearnYu. Jest także poliglotką, współorganizatorką Polyglot Gathering i autorką wielu książek i kursów językowych. Nauczyła się Esperanta w wieku 14 lat, aby używać go jako „bazy” do nauki innych języków.",
                    "languages": "Niemiecki, angielski, Esperanto, łacina, francuski, włoski, grecki, chiński, niderlandzki, hiszpański, indonezyjski, hebrajski, suahili",
                    "quote": "Amikumu is a boon for polyglots like me – I'm always surprised by who speaks Greek, Hebrew or Indonesian around me."
                },
                {
                    "description": "Jesse Alter jest administratorem systemu Linux z tytułem naukowym w informatyce i pracy socjalnej. Przez lata Jesse zarządzał serwerami wielu witryn i serwisów internetowych, równocześnie będąc pracownikiem socjalnym zajmującym się dziećmi. Później dokonał zmian w swojej karierze, w kierunku swoich zainteresowań – rozwijania i zarządzania systemami komputerowymi. Poza Amikumu Jesse interesuje się historią przetwarzania informacji oraz ochroną i analizą danych.",
                    "languages": "Angielski, Esperanto",
                    "quote": "Amikumu gives me the ability to instantly find language partners for any language I know or am interested in, wherever I am. Dla mnie to jak supermoc.\""
                },
                {
                    "description": "Elena Khusanova jest doświadczonym grafikiem z dyplomem w teorii architektury. Po otrzymaniu dyplomu zaczęła naukę Esperanta i rozpoczęła współpracę z wieloma instytucjami i pomagała w organizacji licznych wydarzeń. Wśród jej największych zasług jest wolontariat dla E@l w Słowacji i sto pierwszego Światowego Kongresu Esperanto. Ostatnia ukończyła własny projekt – karty do gry \"Wilkołaki\".",
                    "languages": "rosyjski, angielski, esperanto, słowacki, szwedzki, Toki Pona",
                    "quote": "The beauty of Amikumu is that it doesn’t only help me find new language partners, but also make new friends offline."
                }
            ],
            "metadata_title": "Poznaj zespół Amikumu"
        },
        "post_title": "Zespół"
    },
    "page_ambassador": {
        "post_content": {
            "section": [
                {
                    "#text": "Zasadniczo ambasadorzy to wolontariusze pomagający promować Amikumu w społecznościach lokalnych. To nasi przedstawiciele na całym świecie! Nasi najwięksi fani i najlepsi pomocnicy."
                },
                {
                    "#text": "To zależy od tego, co mogą zrobić. Zebraliśmy kilka sposobów, na jakie nasi ambasadorzy pomagają promować Amikumu na całym świecie.",
                    "ul": "#. Publikują posty na blogach i filmy na YouTube! Na przykład zobacz między innymi `Amikumu: The App Yiddish Speakers have been Waiting for! <https://youtu.be/6g3QtBtBB_U>`_ (Moshe Sherizen) i `Auslan: What is Amikumu? <https://youtu.be/57W73If51NE>`_ (Kiah Morante). Mamy całą stronę poświęconą `prasie <http://amikumu.com/press/>`_.\n \t#. Umieszczają linki w grupach na Facebooku i w swoich profilach. Nawet proste okazanie wsparcia publicznie może bardzo pomóc!\n \t#. Rozdają ulotki i mówią o Amikumu na miejscowych spotkaniach językowych. To także świetny sposób by stworzyć i rozwinąć lokalną społeczność.\n \t#. `Tłumaczą aplikację <https://traduk.amikumu.com/engage/amikumu/pl>`_ i stronę internetową na swoje języki. Naszym celem jest stać się aplikacją przetłumaczoną na największą ilość języków i potrzebujemy wszelkiej pomocy, aby to osiągnąć.\n \t#. Dostarczają nam niezwykle ważnych wskazówek. Rozumiemy, że każdy język i kultura jest inna. Chcemy i potrzebujemy twojej rady, aby jak najlepiej zachowywać się w twojej społeczności."
                },
                {
                    "title": "Co zyskują ambasadorzy?"
                }
            ]
        },
        "post_meta": {
            "metadata_title": "Dołącz do programu ambasadorskiego Amikumu!"
        }
    },
    "page_faq": {
        "post_content": {
            "section": [
                {
                    "subsection": {
                        "#text": "Amikumu to aplikacja, dzięki której znajdziesz w pobliżu osoby, z którymi porozmawiasz w dowolnym języku. Na przykład - na wakacjach, użyj Amikumu, aby spotkać się z pobliskimi osobami znającymi język hiszpański, francuski albo jakikolwiek inny."
                    },
                    "title": "Ogólne"
                },
                {
                    "subsection": [
                        {
                            "title": "Jak to działa?"
                        },
                        {
                            "title": "Czy aplikacja jest darmowa?"
                        },
                        {
                            "title": "Które systemy wspiera Amikumu?"
                        }
                    ]
                },
                {
                    "subsection": [
                        {
                            "#text": "Twoja prywatność i bezpieczeństwo są dla nas bardzo ważne, więc Amikumu nie przechowuje ani nie pokazuje dokładnych lokalizacji."
                        },
                        {
                            "#text": "Nie masz takiej pewności, ale Amikumu ma możliwość blokowania użytkowników. Jeśli zablokujesz jakąś osobę, nie będzie ona mogła Cię więcej widzieć, ani skontaktować się z Tobą."
                        }
                    ],
                    "title": "Bezpieczeństwo"
                },
                {
                    "subsection": [
                        {
                            "title": "Czy kod źródłowy aplikacji będzie otwarty?"
                        },
                        {
                            "title": "Czy mogę pomóc w tłumaczeniach?"
                        },
                        {
                            "title": "Co oznacza nazwa Amikumu?"
                        },
                        {
                            "title": "Jak mogę pomóc?"
                        }
                    ]
                }
            ]
        },
        "post_meta": {
            "metadata_desc": "Znajdź i skontaktuj się z potencjalnymi partnerami językowymi w pobliżu. Jesteśmy jedyną aplikacją wspierającą ponad 7000 języków z całego świata, w tym kataloński, chiński, niderlandzki, esperanto, irlandzki, japoński, oksytański, polski, portugalski, rosyjski, toki pona i walijski, to wszystko ZA DARMO!"
        },
        "post_title": "Pomoc / FAQ"
    },
    "page_for-organizations": {
        "post_meta": {
            "additional_month": "za każdy dodatkowy miesiąc (należy zapłacić z wyprzedzeniem)",
            "advertise_text": "Amikumu jest portalem społecznościowym, który zapewnia platformę do komunikacji i dzielenia się istotnymi informacjami lokalnie użytkownikom wszystkich języków świata - mówionych i migowych. Nasi użytkownicy to przede wszystkim poligloci i osoby używające języków mniejszości.",
            "advertisement": "Reklama",
            "badge_contact_us_part1": "Napisz do nas:",
            "commercial": "Reklama handlowa",
            "complete_analysis_part2": "stronę ze statystykami",
            "dau_daily_active_users": "DAU (Dziennie Aktywnych Użytkowników)",
            "in_app_collectible_badges": "Odznaki do zbierania w aplikacji",
            "mau_montly_active_users": "MAU (Miesięcznie Aktywnych Użytkowników)",
            "metadata_title": "Amikumu - Znajdź partnerów językowych w pobliżu",
            "number_of_countries_represented": "Liczba reprezentowanych krajów",
            "prices_assume": "Powyższe ceny zakładają, że Twoja reklama ma tylko jeden język docelowy. Opłata za każdy dodatkowy język wynosi 4€ miesięcznie. Nie ma dodatkowych opłat wstępnych.",
            "purchase_email_text_part2": "ze wszystkimi powyższymi szczegółami dla reklamy w każdym języku.",
            "setup_fee": "opłata wstępna (włącznie z opłatą za pierwszy miesiąc)",
            "your_badge": "Twoja Odznaka!"
        }
    },
    "page_home-page": {
        "post_meta": {
            "add_title": "Ćwicz języki z ludźmi w pobliżu",
            "language_name_in_own_script": "Polski",
            "metadata_desc": "Znajdź i skontaktuj się z potencjalnymi partnerami językowymi w pobliżu. Jesteśmy jedyną aplikacją wspierającą ponad 7000 języków z całego świata, w tym kataloński, chiński, niderlandzki, esperanto, irlandzki, japoński, oksytański, polski, portugalski, rosyjski, toki pona i walijski, to wszystko ZA DARMO!",
            "official_sponsor": "Sponsor Główny",
            "testimonials_block_0_add_name": "Benny Lewis, Fluent in 3 Months",
            "testimonials_block_1_add_name": "Judith Meyer, Założycielka Polyglot Gathering",
            "testimonials_block_2_add_name": "Profesor Ghil'ad Zuckermann, D.Phil.",
            "testimonials_block_3_add_name": "Langfest Innovation Award 2017 (Montreal)",
            "testimonials_block_4_add_name": "Aplikacja Tygodnia Rządu Walijskiego",
            "tutorial_blocks_0_text": "Dodaj opis i nazwę dla każdego języka, którym mówisz! \n\nWskaż, które języki znasz oraz to, jak dobrze nimi władasz.>",
            "tutorial_blocks_1_text": "Wybierz język. Znajdź ludzi w pobliżu, którzy również posługują się tym językiem.",
            "tutorial_blocks_2_text": "Napisz do innych w pobliżu, którzy mówią Twoim językiem. \n\nWysyłaj zdjęcia, wiadomości głosowe i współrzędne na mapie. \n\nOrganizuj szybkie spotkania i poznawaj przyjaciół na całe życie.>"
        },
        "post_title": "Strona główna"
    },
    "page_press": {
        "post_content": {
            "subsection": [
                {
                    "title": "English"
                },
                {
                    "title": "Auslan (Australian Sign Language)"
                },
                {
                    "title": "български (Bulgarian)"
                },
                {
                    "title": "Català (Catalan)"
                },
                {
                    "title": "普通话 (Chinese)"
                },
                {
                    "title": "Чӑваш (Chuvash)"
                },
                {
                    "title": "Cymraeg (Welsh)"
                },
                {
                    "title": "Deutsch (German)"
                },
                {
                    "title": "Español (Spanish)"
                },
                {
                    "title": "Esperanto"
                },
                {
                    "title": "Français (French)"
                },
                {
                    "title": "Gaeilge (Irish)"
                },
                {
                    "title": "Ido"
                },
                {
                    "title": "Italiano (Italian)"
                },
                {
                    "title": "日本語 (Japanese)"
                },
                {
                    "title": "한국어 (Korean)"
                },
                {
                    "title": "Nederlands (Dutch)"
                },
                {
                    "title": "Occitan"
                },
                {
                    "title": "Português (Portuguese)"
                },
                {
                    "title": "ייִדיש (Yiddish)"
                },
                {
                    "title": "èdè Yorùbá (Yoruba)"
                }
            ]
        },
        "post_meta": {
            "metadata_title": "Amikumu w prasie!"
        }
    },
    "page_privacy-terms": {
        "post_content": {
            "main": {
                "section": [
                    {
                        "ul": "#. name;\n \t#. image;\n \t#. email address;\n \t#. geolocation;\n \t#. gender;\n \t#. language(s) spoken;\n \t#. employment details;\n \t#. demographic information such as postcode;\n \t#. preferences and opinions; and\n \t#. any other information requested on this Site, App or otherwise requested by us or provided by you."
                    },
                    {},
                    {
                        "title": "3. Disclosure of personal information to third parties"
                    },
                    {},
                    {},
                    {},
                    {
                        "title": "7. Links to other websites"
                    },
                    {},
                    {},
                    {
                        "ol": "#. The Amikumu policies and terms including the privacy policy posted at `www.amikumu.com <https://www.amikumu.com/>`_ (**Website**);\n \t#. the Apple, Inc. Terms and Conditions including, without limitation, the Licensed App End User License Agreement provided therein (**Apple Terms**);\n \t#. the Facebook Terms and Conditions including, without limitation, the Facebook Terms of Service (**Facebook Terms**); and\n \t#. the Google Play Terms of Service (**Google Play Terms**)."
                    },
                    {},
                    {
                        "title": "4. Registration"
                    },
                    {},
                    {},
                    {},
                    {
                        "title": "8. Fees and Payment"
                    },
                    {},
                    {},
                    {
                        "ol": {
                            "#text": "#. harasses, abuses, stalks, threatens, defames or otherwise interfere, infringe or violate the rights of any other party (including but not limited to rights of publicity or other proprietary rights);\n \t#. is unlawful, fraudulent or deceptive;\n \t#. uses technology or other means to access the App, Website or Content that is not authorized by us;\n \t#. uses or launch any automated system, including without limitation, robots, spiders, or offline readers, to access the App, Website or Content;\n \t#. attempts to or tampers with, hinder or modify the App, attempts to introduce viruses or any other computer code, files or programs that interrupt, destroy or limit the functionality, knowingly transmit viruses or other disabling features, damages or interfere with the App including but not limited to the use of trojan horses, viruses, or piracy or programming routines that may damage or interfere with the App;\n \t#. attempts to gain unauthorised access to our computer network or user accounts;\n \t#. encourages conduct that would constitute a criminal offense, or that gives rise to civil liability;\n \t#. violates these Terms;\n \t#. attempts to damage, disable, overburden, or impair our servers or networks;\n \t#. fails to comply with applicable third party Terms; or\n \t\n \t\n \t#. print, publish, modify, link to or distribute any Content from the App or any other documentation that we provide to you, unless we have authorised you in writing;\n \t#. breach copyright or Intellectual Property rights, including but not limited to, that you must not republish, copy, distribute, transmit or publicly display material from our App; alter or modify any of the code or the material on the App;\n \t#. cause any of the App to be framed or embedded in another website;\n \t#. use the App for commercial purposes;\n \t#. collect or harvest any personally identifiable information, including phone number, from the App, nor to use the communication systems provided by the App for any commercial solicitation or spam purposes;\n \t#. modify, copy, distribute, transmit, display, perform, reproduce, publish, license, create derivative works from, transfer, or sell or re-sell any App; or\n \t#. facilitate or assist another person to do any of the above acts."
                        }
                    },
                    {
                        "title": "12. Consumer Guarantee"
                    },
                    {},
                    {
                        "title": "14. Limitation of Liability"
                    }
                ],
                "text": "This Privacy Policy sets out the commitment of Amikumu Pty Ltd (ABN 90 618 666 916), its successors and assignees (referred to as **we**, **us** and **our**) to protecting the privacy of your personal information that we collect through this website `www.amikumu.com <http://www.amikumu.com/>`_ (**Site**), the Amikumu mobile application (**App**) or directly from you, being the person, organisation or entity that uses our Site, App or services (referred to as **you** or **your**).\n\nPlease read this Privacy Policy carefully. Please contact us if you have any questions – our contact details are at the end of this Privacy Policy.\n\nYou providing us with personal information indicates that you have had sufficient opportunity to access this Privacy Policy and that you have read and consented to it.\n\nIf you do not wish to provide personal information to us, then you do not have to do so, however it may affect your use of this Site or any products and services offered on it."
            }
        },
        "post_meta": {
            "metadata_title": "Amikumu Polityka Prywatności i Regulamin"
        }
    },
    "page_shop": {
        "post_content": "No translation needed.",
        "post_meta": {
            "metadata_title": "Sklep internetowy Amikumu"
        }
    },
    "page_statistics": {
        "post_content": "No translation needed.",
        "post_meta": {
            "metadata_title": "Statystyki Amikumu"
        }
    },
    "page_support-us": {
        "post_content": {
            "#text": "Dziękujemy za zainteresowanie wsparciem Amikumu. \n\nOto 8 prostych sposobów, dzięki którym pokażesz swoje wsparcie i pomożesz w rozwoju naszej społeczności.",
            "subsection": [
                {
                    "title": "1. Zapisz się do naszego newslettera"
                },
                {
                    "title": "2. Śledź nas na portalach społecznościowych"
                },
                {
                    "#text": "Powiedz o naszej aplikacji znajomym przez media społecznościowe lub email!\n\nIm więcej osób usłyszy o Amikumu, tym bardziej użyteczne stanie się ono dla nas wszystkich. Udostępnij link do naszej oficjalnej strony `www.amikumu.com <https://www.amikumu.com>`_ i powiedz, dlaczego tak bardzo Ci się podoba."
                },
                {
                    "#text": "Naszym celem jest stać się aplikacją przetłumaczoną na największą ilość języków!\nTo nie proste, więc potrzebujemy Twojej pomocy!\n\nAby ulepszyć już istniejące tłumaczenie albo rozpocząć nowe proszę zarejestruj się w platformie `Amikumu-Weblate <https://traduk.amikumu.com/engage/amikumu/pl>`_ (nasz preferowany serwis translatorski) i wybierz język, na który chcesz tłumaczyć. Nie ma ograniczeń, możesz przetłumaczyć całą aplikację lub tylko słowo - Ty decydujesz."
                },
                {
                    "#text": "Złote Członkostwo zapewnia dodatkowe funkcje, takie jak wirtualna teleportacja i dodatkowe ustawienia prywatności. Jednak jest to także świetny sposób na okazanie Twojego wsparcia i zapewnienie nam cennych funduszy! Możesz zakupić Złote Członkostwo w aplikacji (już wkrótce!)."
                },
                {
                    "#text": "Koszulka jest prostym, a jednak świetnym sposobem, aby podnieść rozpoznawalność Amikumu. Zobacz nasz `sklep internetowy <https://www.amikumu.com/shop/#!/>`_."
                },
                {
                    "#text": "`Przygotowaliśmy ulotki, które możesz rozdać <https://drive.google.com/drive/folders/1dDB0mvFuLXYycQtA1ZSxgOCJR-2gHAXv?usp=sharing>`_ w szkole, na uniwersytecie lub w lokalnym klubie językowym. Zostały przetłumaczone na wiele języków do Twojego użytku. Jeśli potrzebujesz ulotek robionych na zamówienie, proszę skontaktuj się z nami przez `info@amikumu.com <mailto:info@amikumu.com>`_"
                },
                {
                    "#text": "I wreszcie: spotykaj się z ludźmi dzięki Amikumu i dziel się swoimi doświadczeniami! Uwielbiamy dzielić się opowieściami o udanych spotkaniach z naszą społecznością. Wyślij nam swoje historie i zdjęcia:  `info@amikumu.com. <mailto:info@amikumu.com>`_\n\nKończąc, z góry dziękujemy za każdą Twoją pomoc.\n\nJeśli masz jakieś pomysły bądź wskazówki, skontaktuj się z nami pod adresem `info@amikumu.com <mailto:info@amikumu.com>`_.>"
                }
            ]
        },
        "post_meta": {
            "metadata_desc": "Znajdź i skontaktuj się z potencjalnymi partnerami językowymi w pobliżu. Jesteśmy jedyną aplikacją wspierającą ponad 7000 języków z całego świata, w tym kataloński, chiński, niderlandzki, esperanto, irlandzki, japoński, oksytański, polski, portugalski, rosyjski, toki pona i walijski, to wszystko ZA DARMO!"
        },
        "post_title": "Wspomóż nas"
    }
}
