{
    "page_about-us": {
        "post_meta": {
            "add_title": "Desenvolvido por uma equipe de poliglotas",
            "languages": "Idiomas",
            "members": [
                {
                    "description": "Richard Delamore, conhecido por seu pseudônimo online Evildea, é uma personalidade do YouTube australiana e de Esperanto e figura de liderança na indústria cinematográfica de Esperanto. Antes de ser co-fundador do Amikumu, Richard fundou a Esperanto-TV e serviu no conselho administrativo para a Associação Australiana de Esperanto (AEA, em inglês), a Associação de Festival de Línguas (LFA) e a Federação de Esperanto de Nova Gales do Sul (EFNSW). Além disso, ele serviu seis anos no exército australiano como um operador de sinais e trabalhou para várias empresas internacionais como um administrador de sistemas.",
                    "languages": "Inglês, Esperanto, Mandarim",
                    "quote": "Amikumu is an essential part of every language learner’s toolkit."
                },
                {
                    "description": "Chuck Smith é o co-organizador do Encontro Poliglota, colaborador do curso de Esperanto do Duolingo e fundador da Wikipédia Esperanto, entre outros projetos poliglotas e de Esperanto. Ele vem desenvolvendo aplicativos para iOS desde que a loja de aplicativos da Apple foi lançada em 2008. Ele teve a ideia de um dispositivo GPS para encontrar parceiros falantes de Esperanto enquanto viajava pelo Brasil em 2002, mas precisou esperar 15 anos para a tecnologia avançar, para então poder ir atrás desse sonho. Agora ele espera ansiosamente encontrar os desafios pela frente para ajudar pessoas de todo lugar a se conectar para fazer do mundo um lugar melhor.",
                    "languages": "Inglês, Esperanto, alemão, espanhol, francês, holandês, polonês, língua de sinais estadunidense (ASL)",
                    "quote": "I love seeing all the great ways people are meeting up to speak different languages with Amikumu all over the world!"
                },
                {
                    "description": "Tanja is a stay at home geek who has extensive experience in customer support (both front and back office) for several ISPs. In her free time she codes, creates various items with yarn and plays videogames (or does the New York Times crossword puzzle).\n\nAfter re-entering the world of Esperanto, she voluntarily helped rewrite the code for the current version of Amikumu, as well as being responsible for the layout.",
                    "languages": "Dutch, English, Esperanto, baby-German",
                    "quote": "Amikumu makes it so easy to meet new people who share my interests, no matter where I am. I love working on an app that I use myself and help users get the best experience out of it!"
                },
                {
                    "description": "Judith Meyer é uma linguista computacional que passa a maior parte de seu tempo desenvolvendo aplicações \n da web que lidam com línguas, como seu projeto LearnYu. Ela também é uma poliglota, co-organizadora do Encontro Poliglota e autora de muitos livros de línguas e cursos linguísticos. Ela aprendeu Esperanto quando tinha 14 anos, a fim de usá-lo como um trampolim para a aprendizagem de muitas outras línguas.",
                    "languages": "Alemão, inglês, Esperanto, Latin, francês, italiano, grego moderno, mandarim, holandês, espanhol, indonésio, hebraico, tailandês",
                    "quote": "Amikumu is a boon for polyglots like me – I'm always surprised by who speaks Greek, Hebrew or Indonesian around me."
                },
                {
                    "description": "Jesse Alter é um administrador do sistema Linux com diplomas em Ciências da Computação e Assistência Social. Com o passar dos anos, Jesse tem mantido servidores para muitos sites e serviços enquanto trabalha como um pediatra assistente social. Mais tarde ele mudou sua carreira para seguir seu eterno interesse em desenvolver e manter sistemas computacionais. Além do Amikumu, os interesses de Jesse incluem retrocomputação, privacidade de informação e análise de dados.",
                    "languages": "Inglês, Esperanto",
                    "quote": "Amikumu gives me the ability to instantly find language partners for any language I know or am interested in, wherever I am. Para mim, isso é um superpoder.\""
                },
                {
                    "description": "Elena Khusanova é uma designer gráfica realizada com um diploma em teoria da arquitetura. Depois da graduação, ela aprendeu Esperanto e desde então tem trabalhado para múltiplas organizações e eventos. Destaques incluem seu serviço voluntário para E@I na Eslováquia e no 101º Congresso Mundial de Esperanto entre outros projetos. Recentemente ela completou um projeto de sua autoria: cards para o jogo \"Lobisomens\".",
                    "languages": "Inglês, russo, Esperanto, eslovaco, sueco, Toki Pona",
                    "quote": "The beauty of Amikumu is that it doesn’t only help me find new language partners, but also make new friends offline."
                }
            ],
            "metadata_title": "Conheça a equipe Amikumu"
        },
        "post_title": "Sobre nós"
    },
    "page_ambassador": {
        "post_content": {
            "section": [
                {
                    "#text": "Essencialmente, embaixador é alguém que ajuda a promover Amikumu dentro de sua comunidade local. Eles são nossos representantes na terra! Nossos maiores fãs e apoiadores."
                },
                {
                    "#text": "Depende de em que eles podem contribuir. Listamos algumas das maneiras pelas quais nossos embaixadores estão trabalhando conosco para promover Amikumu ao redor do mundo.",
                    "ul": "#. Eles publicam posts e vídeos no YouTube! Por exemplo, confira `Amikumu: O App que os falantes de ídiche estavam esperando! <https://youtu.be/6g3QtBtBB_U>`_ (Moshe Sherizen) e `Auslan: o que é Amikumu? <https://youtu.be/57W73If51NE>`_ (Kiah Morante) entre outros. Temos uma página inteira dedicada a `comunicados de imprensa <http://amikumu.com/press/>`_.\n \t#. Eles publicam links em grupos do Facebook e em seus perfis. Mesmo um pequeno ato de suporte público pode ajudar muito!\n \t#. Eles distribuem folhetos e falam sobre o Amikumu em encontros de línguas locais. Esta também é uma ótima maneira de estabelecer e uma comunidade local e fazê-la crescer.\n \t#. Eles estão `traduzindo o app <https://traduk.amikumu.com/engage/amikumu/pt-BR>`_ e site para suas línguas locais. Nosso objetivo é nos tornarmos o aplicativo mais traduzido do mundo e precisamos de toda ajuda para alcançá-lo.\n \t#. Eles estão fornecendo orientação vitalmente importante. Entendemos que cada língua e a cultura é diferente. Nós queremos e precisamos de seu conselho sobre como agir da melhor forma em sua comunidade."
                },
                {
                    "title": "O que embaixadores ganham?"
                }
            ]
        },
        "post_meta": {
            "metadata_title": "Junte-se ao programa de embaixador do Amikumu!"
        }
    },
    "page_faq": {
        "post_content": {
            "section": [
                {
                    "subsection": {
                        "#text": "Amikumu é um aplicativo que ajuda a encontrar pessoas nas proximidades com quem falar qualquer língua.\nPor exemplo, durante um feriado, use Amikumu para encontrar com falantes de espanhol, francês, ou qualquer outra língua na cidade."
                    },
                    "title": "Geral"
                },
                {
                    "subsection": [
                        {
                            "title": "Como funciona?"
                        },
                        {
                            "title": "É grátis?"
                        },
                        {
                            "title": "Em que plataformas Amikumu funciona?"
                        }
                    ]
                },
                {
                    "subsection": [
                        {
                            "#text": "Sua privacidade e segurança é muito importante para nós, então Amikumu não guarda ou mostra localizações exatas."
                        },
                        {
                            "#text": "Você não pode, mas Amikumu tem um recurso de bloqueio de usuário. Quando você bloqueia um usuário, eles não podem mais ver ou entrar em contato com você."
                        }
                    ],
                    "title": "Segurança"
                },
                {
                    "subsection": [
                        {
                            "title": "Amikumu tem código aberto?"
                        },
                        {
                            "title": "Posso traduzir Amikumu?"
                        },
                        {
                            "title": "O que Amikumu significa?"
                        },
                        {
                            "title": "Como eu posso me envolver?"
                        }
                    ]
                }
            ]
        },
        "post_meta": {
            "metadata_desc": "Encontre e conecte-se instantaneamente com parceiros de línguas locais nas proximidades. Nós somos o único aplicativo que suporta mais de 7 mil línguas incluindo catalão, chinês, holandês, Esperanto, irlandês, japonês, occitano, polonês, português, russo, Toki Pona e galês, tudo isso de GRAÇA!"
        },
        "post_title": "Ajuda / FAQ"
    },
    "page_for-organizations": {
        "post_meta": {
            "additional_month": "para cada mês adicional (deve ser pago antecipadamente)",
            "advertise_text": "Amikumu é uma rede social que fornece a falantes, usuários de línguas de sinais e de qualquer outra língua do mundo com uma plataforma para comunicar e compartilhar informação relevante localmente. Nossos usuários são principalmente poliglotas e falantes de línguas minoritárias.",
            "advertisement": "Anúncio",
            "badge_contact_us_part1": "Favor enviar e-mail para nós em",
            "commercial": "Comercial",
            "complete_analysis_part2": "página de estatísticas",
            "dau_daily_active_users": "UAD (Usuários Ativos Diariamente)",
            "in_app_collectible_badges": "Distintivos coletáveis no aplicativo",
            "mau_montly_active_users": "UAM (Usuários Ativos Mensalmente)",
            "metadata_title": "Amikumu - Encontre parceiros de idioma por perto",
            "number_of_countries_represented": "Número de países representados",
            "prices_assume": "Os preços acima assumem que seu anúncio tem apenas uma língua-alvo. Para cada língua adicional, há uma adição de 4€ mensalmente. Não há mais taxas de configuração adicionais.",
            "purchase_email_text_part2": "com os detalhes acima para cada anúncio em cada idioma.",
            "setup_fee": "taxa de instalação (inclui o primeiro mês)",
            "your_badge": "Seu distintivo!"
        }
    },
    "page_home-page": {
        "post_meta": {
            "add_title": "Pratique línguas com pessoas ao seu redor",
            "language_name_in_own_script": "Português",
            "metadata_desc": "Encontre e conecte-se instantaneamente com parceiros de línguas locais nas proximidades. Nós somos o único aplicativo que suporta mais de 7 mil línguas incluindo catalão, chinês, holandês, Esperanto, irlandês, japonês, occitano, polonês, português, russo, Toki Pona e galês, tudo isso de GRAÇA!",
            "official_sponsor": "Patrocinador oficial",
            "testimonials_block_0_add_name": "Benny Lewis, Fluente em 3 meses",
            "testimonials_block_1_add_name": "Judith Meyer, fundadora do Encontro Poliglota",
            "testimonials_block_2_add_name": "Professor Ghil'ad Zuckermann, D.Phil.",
            "testimonials_block_3_add_name": "Prêmio de inovação Langfest 2017 (Montreal)",
            "testimonials_block_4_add_name": "App da Semana do Governo Galês",
            "tutorial_blocks_0_text": "Adicione uma bio e nome para cada língua que você fala!\n\nIndique quais línguas você sabe e o quão bem você as fala.>",
            "tutorial_blocks_1_text": "Escolha uma língua.\n\nEncontre pessoas próximas que também falam essa língua.>",
            "tutorial_blocks_2_text": "Envie mensagens a outras pessoas nas proximidades que falam sua língua.\n\nEnvie imagens, mensagens de voz e coordenadas de mapa.\n\nRapidamente organize encontros e faça amigos para a vida toda.>"
        },
        "post_title": "Início"
    },
    "page_press": {
        "post_content": {
            "subsection": [
                {
                    "title": "English"
                },
                {
                    "title": "Auslan (Australian Sign Language)"
                },
                {
                    "title": "български (Bulgarian)"
                },
                {
                    "title": "Català (Catalan)"
                },
                {
                    "title": "普通话 (Chinese)"
                },
                {
                    "title": "Чӑваш (Chuvash)"
                },
                {
                    "title": "Cymraeg (Welsh)"
                },
                {
                    "title": "Deutsch (German)"
                },
                {
                    "title": "Español (Spanish)"
                },
                {
                    "title": "Esperanto"
                },
                {
                    "title": "Français (French)"
                },
                {
                    "title": "Gaeilge (Irish)"
                },
                {
                    "title": "Ido"
                },
                {
                    "title": "Italiano (Italian)"
                },
                {
                    "title": "日本語 (Japanese)"
                },
                {
                    "title": "한국어 (Korean)"
                },
                {
                    "title": "Nederlands (Dutch)"
                },
                {
                    "title": "Occitan"
                },
                {
                    "title": "Português (Portuguese)"
                },
                {
                    "title": "ייִדיש (Yiddish)"
                },
                {
                    "title": "èdè Yorùbá (Yoruba)"
                }
            ]
        },
        "post_meta": {
            "metadata_title": "Amikumu nas notícias!"
        }
    },
    "page_privacy-terms": {
        "post_content": {
            "main": {
                "section": [
                    {},
                    {},
                    {
                        "text": [
                            null
                        ]
                    },
                    {},
                    {},
                    {},
                    {},
                    {
                        "title": "8. Amendments"
                    },
                    {},
                    {},
                    {},
                    {},
                    {},
                    {
                        "title": "6. User Licence"
                    },
                    {},
                    {},
                    {},
                    {},
                    {
                        "ol": {
                            "li": [
                                {},
                                {
                                    "ol": "#. infringes, misappropriates or violates a third party’s patent, copyright, trademark, trade secret, moral rights or other intellectual property rights or rights of publicity or privacy;\n \t#. is fraudulent, false, misleading or deceptive;\n \t#. requests money from, or is intended to otherwise defraud other Users;\n \t#. denigrates Amikumu or the App;\n \t#. transmits junk mail, chain letter, spam mail, spamming, phishing, trolling or other unauthorised mass transmission.\n \t#. contains videos, images or media content of another person without his or her permission (or if such person is a minor, without the consent of the minor’s legal guardian);\n \t#. is defamatory, abusive, obscene, pornographic, profane, vulgar, offensive or in any way consists of sexual harassment;\n \t#. promotes discrimination, bigotry, racism, hatred, harassment or harm against any individual or group;\n \t#. is violent or threatening or promotes violence or actions that are threatening or intimidating to any other person; or\n \t#. promotes illegal or harmful activities or substances."
                                }
                            ]
                        }
                    },
                    {},
                    {},
                    {},
                    {},
                    {
                        "#text": "**For any questions or notice, please contact us at:**\n\nAmikumu Pty Ltd (ABN 90 618 666 916)\nUnit 4, 635 – 637 Princes Highway\nRockdale NSW 2216\nEmail: info@amikumu.com>"
                    }
                ]
            }
        },
        "post_meta": {
            "metadata_title": "Termos e Política de Privacidade do Amikumu"
        }
    },
    "page_shop": {
        "post_content": "No translation needed.",
        "post_meta": {
            "metadata_title": "Loja online Amikumu"
        }
    },
    "page_statistics": {
        "post_content": "No translation needed.",
        "post_meta": {
            "metadata_title": "Estatísticas Amikumu"
        }
    },
    "page_support-us": {
        "post_content": {
            "#text": "Obrigado por seu interesse em apoiar Amikumu.\n\nAqui estão 8 formas fáceis de mostrar seu apoio e ajudar nossa comunidade a crescer.",
            "subsection": [
                {
                    "title": "1. Cadastre-se no nosso boletim de notícias"
                },
                {
                    "title": "2. Siga-nos nas redes sociais"
                },
                {
                    "#text": "Compartilhe nosso app com seus amigos em mídias sociais ou por e-mail!\n\nQuanto mais gente ouve sobre Amikumu, mais útil ele se torna para todos nós. Compartilhe um link para nosso site oficial `www.amikumu.com <https://www.amikumu.com>`_ junto com por que você gosta tanto dele."
                },
                {
                    "#text": "Nosso objetivo é nos tornarmos o aplicativo mais traduzido do mundo! Isto não é fácil, então precisamos de sua ajuda!\n\nPara contribuir em uma tradução existente ou iniciar uma nova, por favor, inscreva-se em `Amikumu-Weblate <https://traduk.amikumu.com/engage/amikumu/pt-BR>`_ (nosso serviço de tradução preferencial) e selecione o idioma que deseja traduzir. Não há nenhum mínimo necessário, você pode traduzir o aplicativo inteiro ou apenas uma única palavra – você decide."
                },
                {
                    "#text": "A membresia de ouro fornece recursos adicionais como teletransporte virtual e configurações de privacidade adicionais. No entanto, também é uma ótima maneira de mostrar o seu apoio e nos fornecer financiamento valioso! Você pode comprar membresia de ouro de dentro do aplicativo (em breve!)."
                },
                {
                    "#text": "Uma camiseta é uma maneira simples porém poderosa de aumentar o conhecimento sobre o Amikumu. Dê uma olhada em nossa `loja online <https://www.amikumu.com/shop/#!/>`_."
                },
                {
                    "#text": "`Nós preparamos folhetos que você pode distribuir <https://drive.google.com/drive/folders/1dDB0mvFuLXYycQtA1ZSxgOCJR-2gHAXv?usp=sharing>`_ em sua escola, universidade e clube de idioma local. Eles também foram traduzidos em muitas línguas para seu uso. Se precisar de panfletos personalizados, por favor entre em contato conosco em `info@amikumu.com <mailto:info@amikumu.com>`_"
                },
                {
                    "#text": "Por último mas não menos importante, encontre pessoas com o Amikumu e compartilhe suas histórias! Nós amamos compartilhar histórias de encontros bem-sucedidos com nossa comunidade. Envie e-mails com suas histórias e fotos para `info@amikumu.com. <mailto:info@amikumu.com>`_\n\nFinalmente, um enorme obrigado antecipado por qualquer forma que você pode ajudar.\n\nSe você tiver qualquer ideia ou sugestão, sinta-se livre para entrar em contato conosco em `info@amikumu.com <mailto:info@amikumu.com>`_.>"
                }
            ]
        },
        "post_meta": {
            "metadata_desc": "Encontre e conecte-se instantaneamente com parceiros de línguas locais nas proximidades. Nós somos o único aplicativo que suporta mais de 7 mil línguas incluindo catalão, chinês, holandês, Esperanto, irlandês, japonês, occitano, polonês, português, russo, Toki Pona e galês, tudo isso de GRAÇA!"
        },
        "post_title": "Apoie-nos"
    }
}
