{
  "page_about-us": {
    "post_meta": {
      "add_description": "Misiou Amikumu je vytvoriť a udržiavať sociálnu sieť, ktorá poskytuje hovoriacim, znakujúcim a užívateľom všetkých svetových jazykov platformu pre komunikáciu a zdieľanie relevantných informácií lokálne bez pohľadu na spoločenský, politický či ekonomický status jednotlivých jazykov.",
      "add_title": "Vyvinutý tímom polyglotov",
      "city": "Mesto",
      "languages": "Jazyky",
      "members": [
        {
          "city": "Sydney, Austrália",
          "description": "Richard Delamore, známy pod pseudonymom Evildea, je austrálsky esperanto YouTuber a popredná osobnosť esperantského filmového priemyslu. Predtým, než spoluzakladal Amikumu, založil Richard Esperanto TV a pôsobil v správnej rade Austrálskej asociácie Esperanta (AEA), Asociácie jazykových festivalov (LFA) a Federácie Esperanta v Novom južnom Walese (EFNSW). Navyše slúžil 6 rokov v austrálskej armáde ako signálny operátor a pracoval pre mnoho medzinárodných spoločností ako systémový administrátor.",
          "job_title": "Výkonný riaditeľ",
          "languages": "angličtina, esperanto, mandarínska čínština",
          "name": "Richard Delamore",
          "quote": "Amikumu is an essential part of every language learner’s toolkit."
        },
        {
          "city": "Berlín, Nemecko (z USA)",
          "description": "Chuck Smith je spoluorganizátorom Stretnutia polyglotov, prispievateľ do kurzu Esperanta na Duolingo a zakladateľ Wikipédie v esperante. Pôsobí v mnohých iných esperanto a polyglot projektoch. Zaoberá sa vývojom aplikácií iOS odkedy bol spustený Apple App Store v roku 2008. Mal nápad na zariadenie GPS, ktoré by umožnilo nájsť hovorcov esperanta počas ciest Brazíliou v roku 2002, avšak musel čakať 15 rokov kým ho technológia dobehla a mohol pokračovať v nasledovaní svojho sna. Teraz sa teší na riešenie budúcich problémov pri pomoci ľuďom všade spájať sa a robiť svet lepším.",
          "job_title": "Chief Technical Officer and Mobile Developer",
          "languages": "angličtina, esperanto, nemčina, španielčina, francúzština, holandčina, poľština, americká znaková reč",
          "name": "Chuck Smith",
          "quote": "I love seeing all the great ways people are meeting up to speak different languages with Amikumu all over the world!"
        },
        {
          "city": "Amsterdam, The Netherlands",
          "description": "Tanja is a stay at home geek who has extensive experience in customer support (both front and back office) for several ISPs. In her free time she codes, creates various items with yarn and plays videogames (or does the New York Times crossword puzzle).\n\nAfter re-entering the world of Esperanto, she voluntarily helped rewrite the code for the current version of Amikumu, as well as being responsible for the layout.",
          "job_title": "Volunteer: Mobile Developer / Customer Support",
          "languages": "Dutch, English, Esperanto, baby-German",
          "name": "Tanja Orme",
          "quote": "Amikumu makes it so easy to meet new people who share my interests, no matter where I am. I love working on an app that I use myself and help users get the best experience out of it!"
        },
        {
          "city": "Berlín, Nemecko",
          "description": "Judith Meyer je počítačovou lingvistkou, ktorá trávi najviac času vývojom webových aplikácií, ktoré sa zaoberajú jazykom, ako napríklad LearnYu. Tiež je polyglotkou, spoluorganizátorkou Stretnutia polyglotov a autorkou mnohých jazykových kníh a jazykových kurzov. Naučila sa esperanto, keď mala 14 rokov, aby ho využila ako odrazový mostík pri u čení sa mnohých ďalších jazykov.",
          "job_title": "Backend developerka",
          "languages": "nemčina, angličtina, esperanto, latinčina, francúzština, taliančina, moderná gréčtina, mandarínska čínština, holandčina, španielčina, indonézčina, hebrejčina, svahilčina",
          "name": "Judith Meyer",
          "quote": "Amikumu is a boon for polyglots like me – I'm always surprised by who speaks Greek, Hebrew or Indonesian around me."
        },
        {
          "city": "Filadelfia, Spojené štáty americké",
          "description": "Jesse Ater je llinuxovým systémovým administrátorom s titulmi v počítačovej vede a sociálnej práci. Počas uplynulých rokov Jesse udržiaval servery pre mnohé webstránky a služby, kým zároveň pracoval ako detský sociálny pracovník. Neskôr vymenil kariéru, aby nasledoval svoj celoživotný záujem v rozvoji a udržiavaní počítačových systémov. Okrem Amikumu patri medzi záujmy Jesse aj retro-computing, súkromie údajov a analýza dát.",
          "job_title": "Správca systému",
          "languages": "angličtina, esperanto",
          "name": "Jesse Alter",
          "quote": "Amikumu gives me the ability to instantly find language partners for any language I know or am interested in, wherever I am. To je pre mňa supersila.\""
        },
        {
          "city": "Jekaterinburg, Rusko",
          "description": "Elena Khusanova je úspešná grafička s titulom z teórie architektúry. Po promócii sa naučila esperanto a odvtedy pracovala pre viaceré organizácie a udalosti. Za pozornosť medzi inými projektami stojí najmä jej dobrovoľnícka služba pre E@I na Slovensku a 101. Svetový kongres esperanta. Nedávno dokončila svoj vlastný projekt: karty pre hru \"Vlkolaci\".",
          "job_title": "Grafická dizajnérka",
          "languages": "angličtina, ruština, esperanto, slovenčina, švédčina, toki pona",
          "name": "Elena Khusanova",
          "quote": "The beauty of Amikumu is that it doesn’t only help me find new language partners, but also make new friends offline."
        }
      ],
      "metadata_desc": "Tím Amikumu pozostáva z polyglotov celého sveta, ktorí venujú nespočetné množstvo hodín osvojovaniu si jazykov.",
      "metadata_title": "Zoznámte sa s tímom Amikumu",
      "our_team": "Náš tím"
    },
    "post_title": "O nás"
  },
  "page_ambassador": {
    "post_content": {
      "#text": "V prvom rade vám úprimne veľmi ďakujeme za váš záujem o náš ambasadorský program.",
      "section": [
        {
          "#text": "V princípe ambasadori pomáhajú propagovať Amikumu v rámci svojej miestnej komunity. Sú to naši zástupcovia v teréne! Naši najväčší fanúšikovia a najväčší priaznivci.",
          "title": "Kto je ambasador?"
        },
        {
          "#text": "Záleží na tom, k čomu sa vedia zaviazať. Uviedli sme zoznam niekoľkých spôsobov ako s nami ambasadori spolupracujú pri propagácii Amikumu na celom svete.",
          "title": "Čo ambasador robí?",
          "ul": "#. Publikujú blogy a videá na YouTube! Pozrite si napríklad `Amikumu: Aplikácia, na ktorú hovorcovia Yiddish čakali! <https://youtu.be/6g3QtBtBB_U>`_ (Moshe Sherizen) a `Auslan: Čo je Amikumu? <https://youtu.be/57W73If51NE>`_ (Kiah Morante) medzi inými. Máme samostatnú stránku venovanú `tlačovým správam <http://amikumu.com/press/>`_.\n \t#. Postujú odkazy v skupinách a na ich profiloch na Facebooku. Hoci ide o jednoduchú formu verejnej podpory, môže sa dostať ďaleko!\n \t#. Rozdávajú letáky a hovoria o Amikumu na miestnych stretnutiach venovaných jazykom. Ide tiež o skvelý spôsob ako vybudovať a nechať rásť miestnu komunitu.\n \t#. `Prekladajú aplikáciu <https://traduk.amikumu.com/engage/amikumu/sk>`_ a webstránku do ich lokálnych jazykov. Našim cieľom je stať sa najprekladanejšou aplikáciou na svete a potrebujeme pomoc, aby sme to dosiahli.\n \t#. Poskytujú nám životne dôležitú pomoc. Chápeme, že každý jazyk a kultúra sú rozdielne. Chceme a potrebujeme vaše rady ak najlepšie fungovať vo vašej komunite."
        },
        {
          "#text": "Nie je toho veľa, čo vám vieme za vašu neoceniteľnú pomoc poskytnúť. K ambasadorstvu sa však viaže niekoľko výhod. Ambasadorom poskytujeme unikátne odznaky v rámci aplikácie a ďalšie veci. Kedykoľvek sa na nás obráťte pre viac informácií na `info@amikumu.com <mailto:info@amikumu.com>`_.",
          "title": "Čo ambasadori získajú?"
        }
      ]
    },
    "post_meta": {
      "metadata_desc": "Ambasadori Amikumu pomáhajú propagovať Amikumu v rámci svojej miestnej komunity. Sú to naši zástupcovia v teréne! Naši najväčší fanúšikovia a najväčší priaznivci.",
      "metadata_title": "Pripojte sa do programu Amikumu ambasadorov!"
    },
    "post_title": "Ambassador"
  },
  "page_faq": {
    "post_content": {
      "section": [
        {
          "subsection": {
            "#text": "Amikumu je aplikácia, ktorá vám pomôže nájsť ľudí vo vašom okolí hovoriacich ľubovoľným jazykom. Napríklad na dovolenke môžete použiť Amikumu, aby ste sa stretli s ľuďmi hovoriacimi po španielsky, francúzsky alebo iným jazykom vo vašom meste.",
            "title": "Čo je Amikumu?"
          },
          "title": "Všeobecné"
        },
        {
          "subsection": [
            {
              "ol": "#. Vytvoriť účet manuálne alebo cez Facebook.\n \t#. Vyberte jazyky, ktoré ovládate a na akej úrovni. V našej databáze je viac ako 7000 jazykov (vrátane viac než 100 znakových jazykov).\n \t#. Napíšte vlastné meno a popis pre každý jazyk, ktorým hovoríte.\n \t#. Odfiltrujte zoznam ľudí v okolí a nájdite 100 najbližších, ktorí hovoria vašim cieľovým jazykom (jazykmi).\n \t#. Contact others and meetup!",
              "title": "Ako to funguje?"
            },
            {
              "#text": "Áno.",
              "title": "Je to zadarmo?"
            },
            {
              "#text": "Amikumu je k dispozícii pre Android (OS 4.0.3) a iOS 9.1 (iPhone 4S, iPad 2 a vyšší).",
              "title": "Ktoré platformy podporuje Amikumu?"
            }
          ],
          "title": "Funkcie"
        },
        {
          "subsection": [
            {
              "#text": "Vaše súkromie a bezpečnosť sú pre nás veľmi dôležité, takže Amikumu neukladá ani neuvádza presné umiestnenie.",
              "title": "Môžu ostatní vidieť presne, kde som?"
            },
            {
              "#text": "Nemôžete, avšak Amikumu má funkciu blokovanie používateľa. Keď používateľa zablokujete, nemôžu vás vidieť ani kontaktovať.",
              "title": "Ako sa môžem uistiť, že cudzí ľudia ma nemôžu kontaktovať?"
            }
          ],
          "title": "Zabezpečenie"
        },
        {
          "subsection": [
            {
              "#text": "My v Amikumu máme radi open-source. Nanešťastie však open-source v súčasnosti nesedí našej organizácii. Hľadáme stále možnosti ako využívať open-source, keď cítime, že to pre nás to správne.",
              "title": "Je Amikumu open-source?"
            },
            {
              "#text": "Áno, môžete pomôcť preložiť Amikumu do `vášho jazyka tu <https://traduk.amikumu.com/engage/amikumu/sk>`_.",
              "title": "Môžem preložiť Amikumu?"
            },
            {
              "#text": "Amikumu znamená v esperante \"urobiť priateľskú vec\".",
              "title": "Čo znamená Amikumu?"
            },
            {
              "#text": "Privítame vaše pripomienkym, tak sa prihláste na `náš mailing list,  <http://eepurl.com/c4qiRD>`_alebo nás sledujte na `Facebooku <https://www.facebook.com/amikumuapp/>`_, `Twitter <https://twitter.com/Amikumu>`_ a `stránke na VK  <https://vk.com/amikumu>`_a zostaňte infromovaní. Ak máte ďalšie otázky, napíšte nám na `info@amikumu.com <mailto:info@amikumu.com>`_>",
              "title": "Ako sa môžem zapojiť?"
            }
          ],
          "title": "Komunita"
        }
      ]
    },
    "post_meta": {
      "metadata_desc": "Nájdite a okamžite sa spojte s vašimi lokálnymi jazykovými partnermi. Sme jediná aplikácia, ktorá podporuje viac ako 7000 jazykov vrátane katalánčiny, čínštiny, holandčiny, esperanta, írštiny, japončiny, okcitánštiny, poľštiny, portugalčiny, ruštiny, toki pona a welštiny, a to všetko zdarma!",
      "metadata_title": "Pomoc / FAQ"
    },
    "post_title": "Pomoc / FAQ"
  },
  "page_for-organizations": {
    "post_content": {
      "ol": "#. Názov reklamy\n \t#. Obrázok k reklame vo vysokej kvalite\n \t#. Text reklamy (maximálne 300 znakov)\n \t#. Emailová adresa\n \t#. Telefónne číslo\n \t#. Webstránka\n \t#. Adresa (relevantná len pre reklamy, ktoré majú fyzickú adresu)\n \t#. Adresa reklamy (vaša reklama sa môže zobrazovať kdekoľvek na svete). Napríklad sa vaša udalosť môže diať v New Yorku, ale chcete prilákať ľudí z Londýna. V takom prípade je Londýn adresa reklamy"
    },
    "post_meta": {
      "additional_month": "za kazždý dodatočný mesiac (musí byť vyplatené vopred)",
      "advertise_teaser": "Reklama založená na lokalite, ktorú vidí len najbližších 100 ľudí v okolí.",
      "advertise_text": "Amikumu je sociálnou sieťou, ktorá poskytuje hovorcom, znakujúcim a užívateľom jazykov po celom svete platformu na komunikáciu a zdieľanie relevantných informácií na lokálnej úrovni. Naši užívatelia sú primárne polygloti a hovorcovia minoritných jazykov.",
      "advertise_with_us": "Propagujte na Amikumu",
      "advertisement": "Reklama",
      "average_number_of_languages_spoken": "Priemerný počet hovorených jazykov",
      "badge_contact_us_part1": "Prosím, zašlite nám email na",
      "badge_contact_us_part2": "pre viac informácií.",
      "commercial": "Reklama",
      "complete_analysis_part1": "Pre kompletnú analýzu našich jazykových štatistík pozrite našu",
      "complete_analysis_part2": "stránku so štatistikami",
      "cost": "Náklady",
      "dau_daily_active_users": "Počet denných aktívnych užívateľov",
      "how_to_purchase": "Ako zakúpiť",
      "in_app_collectible_badges": "Zberateľské odznaky v rámci aplikácie",
      "in_app_collectible_badges_text": "Zberateľský odznak v aplikácii, ktorý sa zobrazuje na užívateľovom profile. Dokonalý na propagáciu veľkých stretnutí, jazykových festivalov alebo seminárov a pre udeľovanie dodatočných ocenení za účasť na udalostiach.",
      "mau_montly_active_users": "Počet mesačných aktívnych užívateľov",
      "metadata_desc": "Nájdite a okamžite sa spojte jazykovými partnermi v okolí. Sme jediná aplikácia, ktorá podporuje viac ako 7000 jazykov vrátane katalánčiny, čínštiny, holandčiny, esperanta, írštiny, japončiny, okcitánštiny, poľštiny, portugalčiny, ruštiny, toki pona a welštiny, a to všetko zdarma!",
      "metadata_title": "Amikumu - nájdite jazykových partnerov v okolí",
      "non_profit": "Nezisková",
      "number_of_countries_represented": "Počet zastúpených krajín",
      "number_of_languages_spoken": "Počet hovorených jazykov",
      "prices_assume": "Vyššie uvedené ceny predpokladajú, že vaša reklama je zacielená iba na jeden jazyk. Za každý ďalší jazyk je poplatok 4€ mesačne. Neexistujú žiadne dodatočné poplatky za nastavenie.",
      "purchase_email_text_part1": "Prosím, zašlite nám email na",
      "purchase_email_text_part2": "s vyššie uvedenými údajmi pre každý jazyk reklamy.",
      "purchase_info": "Všetky nákupy reklamy musia byť vykonané v angličtine alebo esperante.",
      "setup_fee": "zriaďovací poplatok (zahŕňa prvý mesiac)",
      "total_users": "Užívateľov celkom",
      "your_badge": "Váš odznak!"
    },
    "post_title": "Pre organizácie"
  },
  "page_home-page": {
    "post_meta": {
      "add_title": "Precvičuj jazyky zo svojho okolia",
      "claim": "Misiou Amikumu je vytvoriť a udržiavať spoločenskú sieť, ktorá hovoriacim, signatárom a užívateľom všetkých svetových jazykov poskytne platformu na komunikáciu a zdieľanie relevantných informácií na mieste, bez ohľadu na spoločenský, politický alebo ekonomický status každého jedného jazyka.",
      "language_name_in_own_script": "Slovenčina",
      "massive_thanks": "Veľká vďaka všetkým našim 429 podporovateľom na Kickstarteri, ktorí prevalcovali naše finančné ciele a umožnili Amikumu stať sa realitou",
      "metadata_desc": "Nájdi a okamžite sa spoj s okolitými jazykovými partnermi. Sme jediná aplikácia, ktorá podporuje viac ako 7000 jazykov vrátane katalánčiny, čínštiny, holandčiny, esperanta, írštiny, japončiny, okcitánštiny, poľštiny, portugalčiny, ruštiny, toki pona a welštiny, a to všetko zdarma!",
      "metadata_title": "Amikumu - nájdi jazykových partnerov v okolí",
      "official_sponsor": "Oficiálny sponzor",
      "sponsors": "Sponzori",
      "testimonials_block_0_add_name": "Benny Lewis, aktívne hovoriaci za 3 mesiace",
      "testimonials_block_0_add_sortcontent": "Nikdy neviem, v akom meste sa najbližšie zobudím a stále chcem precvičovať všetky jazyky, ktoré ovládam. S touto aplikáciou môžem stlačením tlačidla precvičovať akýkoľvek jazyk!",
      "testimonials_block_1_add_name": "Judith Meyer, zakladateľ Stretnutia polyglotov",
      "testimonials_block_1_add_sortcontent": "Verím, že Amikumu je neuveriteľne užitočná aplikácia pre komunitu ľudí učiacich sa jazyky!",
      "testimonials_block_2_add_name": "Profesor Ghil'ad Zuckermann, D.Phil.",
      "testimonials_block_2_add_sortcontent": "Aplikácia môže vylepšiť komunikáciu medzi užívateľmi ohrozených jazykov a princami prebúdzajúcami spiace krásky ako napríklad barngarla.",
      "testimonials_block_3_add_name": "Cena za inováciu na Langfest 2017 (Montreal)",
      "testimonials_block_3_add_sortcontent": "Sme inšpirovaní Amikumu a ich ambíciou zjednotiť nás cez jazyky, ktorým hovoríme - alebo túžime hovoriť!",
      "testimonials_block_4_add_name": "Aplikácia týždňa zvolená vládou Walesu",
      "testimonials_block_4_add_sortcontent": "Amikumu dodáva úplne nový rozmer do jazykového vzdelávania a mení spôsob, akým sa ľudia spájajú a precvičujú jazyky.",
      "tutorial_blocks_0_text": "Pridaj biografiu a meno každého jazyka, ktorým hovoríš! \nOznač, ktoré jazyky poznáš a ako dobre nimi hovoríš.>",
      "tutorial_blocks_0_title": "Hľadaj profily a prejav sa",
      "tutorial_blocks_1_text": "Vyber si jazyk. Nájdi ľudí v okolí, ktorí tiež hovoria týmto jazykom.",
      "tutorial_blocks_1_title": "Nájdi partnerov na učenie sa jazykov v okolí kedykoľvek, kdekoľvek",
      "tutorial_blocks_2_text": "Napíš správu ostatným v okolí, ktorí hovoria tvojím jazykom.\nPosielaj obrázky, hlasové správy a súradnice na mapách.\n\nRýchlo organizuj stretnutia a získaj si priateľov na celý život.>",
      "tutorial_blocks_2_title": "Chatuj a stretni sa!"
    },
    "post_title": "Domov"
  },
  "page_press": {
    "post_content": {
      "subsection": [
        {
          "#text": "2018-04-21: `A Language Back From the Future <http://sbcltr.in/2018/04/19/a-language-back-from-the-future/>`_ (Sbcltr)\n\n2018-03-18: `Language learners on Amikumu <https://svendvnielsen.wordpress.com/2018/03/18/language-learners-on-amikumu/>`_ (Kalkulinda)\n\n2018-01-11: `FLP11: Interview with Richard Delamore, CEO of Amikumu - App to find language learning partners nearby anytime + anywhere <https://freelanguage.org/podcast/flp11-interview-with-richard-delamore-of-amikumu-app-to-find-language-learning-partners-near>`_ (Free Language)\n\n2017-12-07: `‘Saluton!’: the surprise return of Esperanto <https://www.theguardian.com/science/2017/dec/06/saluton-the-surprise-return-of-esperanto>`_ (The Guardian)\n\n2017-12-04: `Finding Friends Who Love Languages <http://fluentlanguage.co.uk/blog/podcast-episode-70>`_ (Fluent Language)\n\n2017-08-03: `Amikumu! <https://yuryjakymec.blogspot.com.au/2017/09/amikumu.html>`_ (Yury Jakymec)\n\n2017-07-28: `Practise speaking a new language <https://www.teachyourselflanguagesonline.com/practise-speaking-foreign-language/#more-1996>`_ (Teach Yourself)\n\n2017-07-25: `Esperanto language grows in China, helps people from different cultures and backgrounds express themselves <http://www.globaltimes.cn/content/1057976.shtml>`_ (The Global Times)\n\n2017-06-12: `Story: Esperanto in Berwick <https://jasonvermes.net/portfolio/story-esperanto-berwick>`_ (CBC Radio One)\n\n2016-11-03: `Kick start these projects <http://blogs.transparent.com/esperanto/kick-start-these-projects/>`_ (Transparent Language)\n\n2016-11-03: `What does it take to run a successful Kickstarter campaign? <http://yozzi.com/successful-kickstarter-campaign/>`_ (Yozzi)\n\n2016-10-24: `Interview with Richard Delamore, founder of the app Amikumu <http://www.polyglotnerd.com/blog/2016/10/24/interview-with-richard-delamore-founder-of-the-app-amikumu/>`_ (Polyglot Nerd)\n\n2016-10-18: `The Difficulties of Speaking in a Foreign Language <https://www.youtube.com/watch?v=2mXoS1_fQ0w>`_ (Steve Kaufmann)",
          "title": "English"
        },
        {
          "#text": "2017-10-22: `What is Amikumu? <https://youtu.be/57W73If51NE>`_",
          "title": "Auslan (Australian Sign Language)"
        },
        {
          "#text": "2017-04-26: `Amikumu за Android и iOS – намерете есперантисти близо до вас! <http://espereto.com/amikumu-za-android-i-ios-namerete-esperantisti-blizo-do-vas/>`_ (Espereto)",
          "title": "български (Bulgarian)"
        },
        {
          "#text": "2017-08-04: `El mallorquí i filòleg Nicolau Dols guanya el premi mundial de poesia en esperanto <http://ib3tv.com/un-mallorqui-guanya-el-premi-mundial-de-poesia-en-esperanto.html>`_ (IB3)",
          "title": "Català (Catalan)"
        },
        {
          "#text": "2017-08-23: `世界语社交APP-Amikumu帮你寻找附近的世界语朋友 <https://zhuanlan.zhihu.com/p/23152607?refer=esperanto>`_ (徐杰)",
          "title": "普通话 (Chinese)"
        },
        {
          "#text": "2017-02-08: `Тӗнчере: Амикуму — пӗр-пӗр чӗлхепе калаҫакана тупма пулӑшакан <http://chuvash.org/news/14909.html>`_ (Chuvash.org)\n\n2017-02-08: `Хӑвӑнпа пӗр чӗлхепе хутшӑнма кӑмӑллӑ ҫынна шыраса туп – кирек ӑҫта, кирек хӑҫан <https://vk.com/cvpelme?w=wall-48481616_513>`_",
          "title": "Чӑваш (Chuvash)"
        },
        {
          "#text": "2017-11-07: `App of the Week - Amikumu <http://cymraeg.gov.wales/news/index/ApyrWythnosAmikumu?lang=en>`_ (Welsh Government)",
          "title": "Cymraeg (Welsh)"
        },
        {
          "#text": "2017-05-28: `Was ist Esperanto und warum solltest Du die Sprache lernen? <https://www.sprachheld.de/chuck-smith-interview-esperanto/>`_ (Sprachheld)\n\n2016-12-31: `Amikumu – die App zum Finden von Sprechern einer bestimmten Sprache in deiner Umgebung <http://esperanto.ch/svisa-espero/2016-04-Vintra%20Eldono-Versio%2005.pdf>`_ (Svisa Espero)",
          "title": "Deutsch (German)"
        },
        {
          "#text": "2018-01-08: `'Paroli esperanton' no es cosa del pasado <http://www.elmundo.es/cataluna/2018/01/08/5a53b3e6ca4741206d8b45e6.html>`_ (El Mundo)\n\n2017-10-24: `Entrevista con el creador de la app Amikumu <http://www.polyglotnerd.com/spanish/2016/10/24/entrevista-con-el-creador-del-app-amikumu/>`_ (Polyglot Nerd)",
          "title": "Español (Spanish)"
        },
        {
          "#text": "2018-03-24: `Amikumu iĝas socia reto <http://www.liberafolio.org/2018/03/24/amikumu-igas-socia-reto/>`_ (Libera Folio)\n\n2018-03-18: `Lingvaj lernantoj en Amikumu <https://svendvnielsen.wordpress.com/2018/03/18/lingvaj-lernantoj-en-amikumu/>`_ (Kalkulinda)\n\n2017-10-27: `UEA investis 10.000 eŭrojn en Amikumu <http://www.liberafolio.org/2017/10/27/uea-investis-10-000-eurojn-en-amikumu/>`_ (Libera Folio)\n\n2017-07-25: `Kiel Amikumu ŝanĝos Esperantujon <https://teokajlibroj.wordpress.com/2017/07/25/kiel-amikumu-sangos-esperantujon/>`_ (Teo kaj Libroj)\n\n2017-06-13: `UEA dediĉu malpli da tempo al komoj <http://www.liberafolio.org/2017/06/13/keefevidpunkto/>`_ (Libera Folio)\n\n2017-04-26: `Freŝbakitoj atendas vin en Amikumu <http://sezonoj.ru/2017/04/amikumu-4/>`_ (La Balta Ondo)\n\n2017-04-23: `Amikumu ekhavis pli ol mil novajn uzantojn <http://www.liberafolio.org/2017/04/23/amikumu-rapide-ekhavis-pli-ol-mil-novajn-uzantojn/>`_ (Libera Folio)\n\n2017-04-13: `Amikuma aplikaĵo aperos aprile <http://www.liberafolio.org/2017/04/13/amikuma-aplikajo-aperos-aprile/>`_ (Libera Folio)\n\n2017-03-27: `Esperanto-Magazino N°116 (Interview in Esperanto and French) <http://www.esperanto-midipyrenees.org/download/download.php?val=248_esperanto-magazino+27+mars+2017>`_\n\n2017-03-19: `Mia unua impreso pri la apo Amikumu (Androida beta-versio; uzado ekster malvirtualaj Esperanto-kunvenoj) <https://medium.com/@imnej7/mia-unua-impreso-pri-la-apo-amikumu-androida-beta-versio-uzado-ekster-malvirtualaj-esperanto-dab153c807f0#.guy73gxbd>`_\n\n2017-03-09: `Amikumu, nova revolucia aplikaĵo por esperantistoj <http://sezonoj.ru/2017/03/amikumu-3/>`_ (La Balta Ondo)\n\n2016-11-22: `Sukcesa monkolekto por Amikumu <http://sezonoj.ru/2016/11/amikumu-2/>`_ (La Balta Ondo)\n\n2016-11-16: `UEA fariĝis la Oficiala Sponsoro de Amikumu <http://www.uea.org/aktuale/komunikoj/2016/UEA-farigxis-la-Oficiala-Sponsoro-de-Amikumu>`_ (UEA)\n\n2016-11-15: Mention in the `Intervjuo al Veronika Poór, ĝenerala direktoro de UEA <http://www.espero.com.cn/2016-11/15/content_39708875.htm>`_ (El Popola Ĉinio)\n\n2016-11-02: `Amikumu volas mortigi min <https://www.youtube.com/watch?v=nML_kb98LAU>`_ (Jake H)\n\n2016-10-26: `Ĉu indas subteni la apon Amikumu? <https://www.youtube.com/watch?v=21H560KdNj8>`_ (Emilio Cid)\n\n2016-10-23: `Ŝoka novaĵo pri Amikumu <https://www.youtube.com/watch?v=v2v3Bb2XZao>`_ (Esperanto VBlogo)\n\n2016-10-19: `Amikumu – monkolektado | Kickstarter <https://www.youtube.com/watch?v=ZI6Pd34T0Qg>`_ (Esperanto VBlogo)\n\n2016-10-18: `Amikumu helpos trovi proksimajn esperantistojn <http://www.liberafolio.org/2016/amikumi-helpos-trovi-proksimajn-esperantistojn>`_ (Libera Folio)\n\n2016-10-18: `Amikumu povas revoluciigi kontaktojn inter esperantistoj <http://pola-retradio.org/2016/10/e_elsendo-el-la-18-10-2016/>`_ (Pola RetRadio)\n\n2016-10-18: `Nova revolucia aplikaĵo por esperantistoj <http://sezonoj.ru/2016/10/amikumu/>`_ (La Ondo de Esperanto, 2016, №10)\n\n2016-10-10: `Intervjuo kun Chuck Smith kaj Evildea pri nova apo por Esperantistoj <https://movada-vid.punkto.info/2016/10/10/mvp010-amikumu/>`_ (Movada Vidpunkto)",
          "title": "Esperanto"
        },
        {
          "#text": "2017-03-30: `INTERVIEW : Chuck Smith, développeur d’Amikumu <http://www.toulangues.org/spip.php?article2176>`_ (Toulangues)\n\n2017-03-27: `Esperanto-Magazino N°116 (Intervjuo en Esperanto kaj la franca) <http://www.esperanto-midipyrenees.org/download/download.php?val=248_esperanto-magazino+27+mars+2017>`_\n\n2016-1-01: `Amikumu, découvrez les espérantophones près de chez vous <http://esperanto-france.org/esperanto-aktiv-73-decouverte>`_ (Espéranto France)",
          "title": "Français (French)"
        },
        {
          "#text": "2017-08-30: `Modern Technology Could Help Revive Irish For A New Generation <https://whistlinginthewind.org/2017/08/30/modern-technology-could-help-revive-irish-for-a-new-generation/>`_ (Whistling in the Wind)",
          "title": "Gaeilge (Irish)"
        },
        {
          "#text": "2018-03-11: `Dekamil uzeri pos un yaro — Amikumu <http://jurnalo.org/2018/03/11/dekamil-uzeri-pos-un-yaro/>`_ (Jurnalo)",
          "title": "Ido"
        },
        {
          "#text": "2017-11-02: `Amikumu: app per trovare partner linguistici <https://www.manageritalia.it/it/economia/app-per-imparare-lingua-straniera>`_ (Manageritalia)",
          "title": "Italiano (Italian)"
        },
        {
          "#text": "2018-03-20: `エスペラントで実証実験、SNSアプリAmikumuの可能性 <http://www.jei.or.jp/informo/2018/esperanto-no-ima_13a.pdf>`_ (エスペラントの今)",
          "title": "日本語 (Japanese)"
        },
        {
          "#text": "2017-10-27: `스마트폰 앱 ‘Amikumu’ 2017년 3월 출시 예정! <http://esperanto.kr/?p=2541>`_ (에스페란티스토를 위한)",
          "title": "한국어 (Korean)"
        },
        {
          "#text": "2017-01-31: `Amikumu: een app om sprekers van een taal in je buurt te vinden <http://www.esperanto.be/fel/nl/horizontaal.pdf>`_ (Horizon.taal)\n\n2016-10-31: `Nederlands – Amikumu vlog <https://www.youtube.com/watch?v=THf1D_xMDhU>`_ (Vincent Oostelbos)",
          "title": "Nederlands (Dutch)"
        },
        {
          "#text": "2018-006-04: `Amikumu: lo ret social per practicar de lengas es ara en occitan <https://www.jornalet.com/nova/9813/amikumu-lo-ret-social-per-practicar-de-lengas-es-ara-en-occitan>`_",
          "title": "Occitan"
        },
        {
          "#text": "2017-11-03: `Amikumu – encontre usuários de uma língua <https://www.youtube.com/watch?v=R5FSUMBRHWQ>`_ (Marko Esperanto)\n\n2017-10-24: `Entrevista com o criador do aplicativo Amikumu <http://www.polyglotnerd.com/portuguese/2016/10/24/entrevista-com-o-criador-do-aplicativo-amikumu/>`_ (Polyglot Nerd)",
          "title": "Português (Portuguese)"
        },
        {
          "#text": "2017-08-17: `App Linking Esperanto Fans Will Soon Help Yiddishists, Too <http://yiddish.forward.com/articles/205616/app-linking-esperanto-fans-will-soon-help-yiddishi/>`_ (Yiddish Daily Forward)\n\n2016-11-02: `The App Yiddish Speakers have been Waiting For! <https://www.youtube.com/watch?v=6g3QtBtBB_U>`_ (Reb Yid)",
          "title": "ייִדיש (Yiddish)"
        },
        {
          "#text": "2017-01-24: `Amikumu: Hang Out With Friends <http://culturetree.co.uk/amikumu-hang-friends/>`_ (YorubaMums Blog)>",
          "title": "èdè Yorùbá (Yoruba)"
        }
      ]
    },
    "post_meta": {
      "metadata_desc": "Vitajte na Amikumu stránke médií. Tu môžete nájsť nespočetné množstvo článkov o Amikumu v rôznych jazykoch.",
      "metadata_title": "Amikumu v médiách!"
    },
    "post_title": "Médiá"
  },
  "page_privacy-terms": {
    "post_content": {
      "main": {
        "section": [
          {
            "text": [
              "**Personal information:** The type of information we collect may include:"
            ],
            "ul": "#. name;\n \t#. image;\n \t#. email address;\n \t#. geolocation;\n \t#. gender;\n \t#. language(s) spoken;\n \t#. employment details;\n \t#. demographic information such as postcode;\n \t#. preferences and opinions; and\n \t#. any other information requested on this Site, App or otherwise requested by us or provided by you."
          },
          {
            "text": "We collect and use the information for purposes including:"
          },
          {
            "text": [
              null,
              "Where we disclose your personal information to third parties for these purposes, we will request that the third party follow this Privacy Policy regarding handling of your personal information.\n\nIf there is a change of control of our business or a sale or transfer of business assets, we reserve the right to transfer to the extent permissible by law our user databases, together with any personal information and non-personal information contained in those databases. This information may be disclosed to a potential purchaser. We would seek to only disclose information in good faith."
            ],
            "title": "3. Disclosure of personal information to third parties"
          },
          {
            "title": "4. our rights and controlling your personal information"
          },
          {
            "title": "5. Storage and Security"
          },
          {
            "title": "6. Cookies & Web Beacons"
          },
          {
            "title": "7. Links to other websites"
          },
          {
            "h1": "App Terms & Conditions",
            "title": "8. Amendments"
          },
          {
            "title": "1. Eligibility and Basis of Use"
          },
          {
            "ol": "#. The Amikumu policies and terms including the privacy policy posted at `www.amikumu.com <https://www.amikumu.com/>`_ (**Website**);\n \t#. the Apple, Inc. Terms and Conditions including, without limitation, the Licensed App End User License Agreement provided therein (**Apple Terms**);\n \t#. the Facebook Terms and Conditions including, without limitation, the Facebook Terms of Service (**Facebook Terms**); and\n \t#. the Google Play Terms of Service (**Google Play Terms**).",
            "title": "2. Additional Terms and Conditions"
          },
          {
            "ol": {
              "li": {
                "#text": "The App has many features and allows you to:"
              }
            },
            "title": "3. How the App Works"
          },
          {
            "title": "4. Registration"
          },
          {
            "title": "5. Copyright and Intellectual Property"
          },
          {
            "title": "6. User Licence"
          },
          {
            "title": "7. User Warranties"
          },
          {
            "title": "8. Fees and Payment"
          },
          {
            "title": "9. User Information and Security"
          },
          {
            "ol": {
              "li": {
                "#text": "In connection with Status Submissions, you warrant that:"
              }
            },
            "title": "10. User Intellectual Property"
          },
          {
            "ol": {
              "#text": "#. harasses, abuses, stalks, threatens, defames or otherwise interfere, infringe or violate the rights of any other party (including but not limited to rights of publicity or other proprietary rights);\n \t#. is unlawful, fraudulent or deceptive;\n \t#. uses technology or other means to access the App, Website or Content that is not authorized by us;\n \t#. uses or launch any automated system, including without limitation, robots, spiders, or offline readers, to access the App, Website or Content;\n \t#. attempts to or tampers with, hinder or modify the App, attempts to introduce viruses or any other computer code, files or programs that interrupt, destroy or limit the functionality, knowingly transmit viruses or other disabling features, damages or interfere with the App including but not limited to the use of trojan horses, viruses, or piracy or programming routines that may damage or interfere with the App;\n \t#. attempts to gain unauthorised access to our computer network or user accounts;\n \t#. encourages conduct that would constitute a criminal offense, or that gives rise to civil liability;\n \t#. violates these Terms;\n \t#. attempts to damage, disable, overburden, or impair our servers or networks;\n \t#. fails to comply with applicable third party Terms; or\n \t\n \t\n \t#. print, publish, modify, link to or distribute any Content from the App or any other documentation that we provide to you, unless we have authorised you in writing;\n \t#. breach copyright or Intellectual Property rights, including but not limited to, that you must not republish, copy, distribute, transmit or publicly display material from our App; alter or modify any of the code or the material on the App;\n \t#. cause any of the App to be framed or embedded in another website;\n \t#. use the App for commercial purposes;\n \t#. collect or harvest any personally identifiable information, including phone number, from the App, nor to use the communication systems provided by the App for any commercial solicitation or spam purposes;\n \t#. modify, copy, distribute, transmit, display, perform, reproduce, publish, license, create derivative works from, transfer, or sell or re-sell any App; or\n \t#. facilitate or assist another person to do any of the above acts.",
              "li": [
                {
                  "text": "You must not:"
                },
                {
                  "ol": "#. infringes, misappropriates or violates a third party’s patent, copyright, trademark, trade secret, moral rights or other intellectual property rights or rights of publicity or privacy;\n \t#. is fraudulent, false, misleading or deceptive;\n \t#. requests money from, or is intended to otherwise defraud other Users;\n \t#. denigrates Amikumu or the App;\n \t#. transmits junk mail, chain letter, spam mail, spamming, phishing, trolling or other unauthorised mass transmission.\n \t#. contains videos, images or media content of another person without his or her permission (or if such person is a minor, without the consent of the minor’s legal guardian);\n \t#. is defamatory, abusive, obscene, pornographic, profane, vulgar, offensive or in any way consists of sexual harassment;\n \t#. promotes discrimination, bigotry, racism, hatred, harassment or harm against any individual or group;\n \t#. is violent or threatening or promotes violence or actions that are threatening or intimidating to any other person; or\n \t#. promotes illegal or harmful activities or substances."
                }
              ]
            },
            "title": "11. Acceptable Use and Prohibited Use"
          },
          {
            "title": "12. Consumer Guarantee"
          },
          {
            "ol": {
              "li": {
                "#text": "We take the safety of our Users very seriously. When interacting with another User, we recommend that you exercise your discretion and judgment, remain cautious and do not disclose your personal and/or financial information to them. If you are meeting a User in person, we recommend that you do the following, as a minimum:"
              }
            },
            "title": "13. Disclaimers"
          },
          {
            "ol": {
              "li": {
                "#text": "As a condition of using the App, and in consideration of the App provided by us, we exclude and you agree to the fullest extent allowable under applicable law, in no event shall Amikumu and its parent or related bodies corporate (i) be liable to the User or any third party with respect to use of the App, including without limitation participation in online payment; and (ii) be liable to the User or any third party for any direct, indirect, special, incidental, punitive, consequential, or exemplary damages, including, without limitation, damages for loss of goodwill, lost profits, loss of earnings, loss of business opportunities, loss, theft or corruption of User Information, the inability to use the App or device failure or malfunction, however arising (including negligence) or otherwise arising in connection with:"
              }
            },
            "title": "14. Limitation of Liability"
          },
          {
            "title": "15. Indemnification"
          },
          {
            "#text": "**For any questions or notice, please contact us at:**\n\nAmikumu Pty Ltd (ABN 90 618 666 916)\nUnit 4, 635 – 637 Princes Highway\nRockdale NSW 2216\nEmail: info@amikumu.com>",
            "title": "16. General"
          }
        ],
        "text": "This Privacy Policy sets out the commitment of Amikumu Pty Ltd (ABN 90 618 666 916), its successors and assignees (referred to as **we**, **us** and **our**) to protecting the privacy of your personal information that we collect through this website `www.amikumu.com <http://www.amikumu.com/>`_ (**Site**), the Amikumu mobile application (**App**) or directly from you, being the person, organisation or entity that uses our Site, App or services (referred to as **you** or **your**).\n\nPlease read this Privacy Policy carefully. Please contact us if you have any questions – our contact details are at the end of this Privacy Policy.\n\nYou providing us with personal information indicates that you have had sufficient opportunity to access this Privacy Policy and that you have read and consented to it.\n\nIf you do not wish to provide personal information to us, then you do not have to do so, however it may affect your use of this Site or any products and services offered on it."
      }
    },
    "post_meta": {
      "metadata_desc": "Nájdite a okamžite sa spojte s vašimi lokálnymi jazykovými partnermi. Sme jediná aplikácia, ktorá podporuje viac ako 7000 jazykov vrátane katalánčiny, čínštiny, holandčiny, esperanta, írštiny, japončiny, okcitánštiny, poľštiny, portugalčiny, ruštiny, toki pona a welštiny, a to všetko zdarma!",
      "metadata_title": "Podmienky a pravidlá Amikumu"
    },
    "post_title": "Súkromie a podmienky"
  },
  "page_shop": {
    "post_content": "No translation needed.",
    "post_meta": {
      "metadata_desc": "Navštívte online obchod Amikumu, kúpte si jedno z našich úžasných tričiek a zvýšte povedomie o Amikumu vo vašej miestnej komunite.",
      "metadata_title": "Online obchod Amikumu"
    },
    "post_title": "Obchod"
  },
  "page_statistics": {
    "post_content": "No translation needed.",
    "post_meta": {
      "metadata_desc": "Nájdite a okamžite sa spojte s vašimi lokálnymi jazykovými partnermi. Sme jediná aplikácia, ktorá podporuje viac ako 7000 jazykov vrátane katalánčiny, čínštiny, holandčiny, esperanta, írštiny, japončiny, okcitánštiny, poľštiny, portugalčiny, ruštiny, toki pona a welštiny, a to všetko zdarma!",
      "metadata_title": "Štatistiky Amikumu"
    },
    "post_title": "Štatistiky"
  },
  "page_support-us": {
    "post_content": {
      "#text": "Ďakujeme vám za váš záujem o podporu Amikumu. Tu je 8 jednoduchých spôsobov, ako ukázať vašu podporu a pomôcť rastu našej komunity.",
      "subsection": [
        {
          "#text": "Každý mesiac budeme zverejňovať newsletter so zákulisnými postrehmi o našich plánoch a úspechoch. Akceptujeme aj príspevky od členov našej komunity ako ste vy. Toto je náš spôsob, ako hovoriť priamo s vami. `Zaregistrujte sa tu <http://eepurl.com/c4qiRD>`_.",
          "title": "1. Zaregistrujte sa k odberu noviniek"
        },
        {
          "#text": "Sme prítomní na sociálnych médiách na najpopulárnejších webstránkach.",
          "title": "2. Sledujte nás na sociálnych médiách",
          "ul": "#. `Facebook <https://www.facebook.com/amikumuapp/>`_\n \t#. `Twitter (anglicky) <https://twitter.com/Amikumu>`_\n \t#. `Twitter (esperanto) <https://twitter.com/Amikumu_eo>`_\n \t#. `VK <https://vk.com/amikumu>`_\n \t#. `Telegram <https://t.me/joinchat/C7Ci7kDqX1TgUXIVNPeT8g>`_\n \t#. Wechat"
        },
        {
          "#text": "Zdieľajte našu aplikáciu s priateľmi na sociálnych médiách alebo emailom! Čím viac ľudí bude o Amikumu počuť, tým užitočnejšie bude pre nás všetkých. Zdieľajte odkaz na našu oficiálnu webstránku `www.amikumu.com <https://www.amikumu.com>`_ spolu s dôvodmi prečo nás máte tak radi.",
          "title": "3. Zdieľajte nás so svojimi priateľmi"
        },
        {
          "#text": "Naším cieľom je stať sa najprekladanejšou aplikáciou na svete! To nie je jednoduché, takže potrebujeme vašu pomoc! Ak chcete prispieť k existujúcemu prekladu alebo začať nový, zaregistrujte sa prosím na `Amikumu-Weblate <https://traduk.amikumu.com/engage/amikumu/sk>`_ (naša preferovaná prekladateľská služba) a vyberte jazyk, ktorý chcete preložiť. Nie je stanovené potrebné minimum, môžete preložiť celú aplikáciu alebo len jedno slovo - vy sa rozhodnete.",
          "title": "4. Pomôžte preložiť aplikáciu a webovú stránku!"
        },
        {
          "#text": "Zlaté členstvo ponúka dodatočné funkcie ako napríklad virtuálna teleportácia alebo dodatočné nastavenia súkromia. Je to tiež skvelý spôsob ako nám dať najavo svoju podporu a poskytnúť nám cenné financovanie! Môžete si zakúpiť zlaté členstvo priamo z aplikácie (už čoskoro).",
          "title": "5. Zakúpiť zlaté členstvo!"
        },
        {
          "#text": "Tričko je jednoduchým avšak silným nástrojom ako šíriť povedomie o Amikumu. Pozrite si náš `online obchod <https://www.amikumu.com/shop/#!/>`_.",
          "title": "6. Kúpte si tričko alebo hrnček!"
        },
        {
          "#text": "`Pripravili sme letáky, ktoré môžete rozdávať <https://drive.google.com/drive/folders/1dDB0mvFuLXYycQtA1ZSxgOCJR-2gHAXv?usp=sharing>`_ v škole, na univerzite, v miestnom jazykovom klube. Boli pre vaše použitie preložené do mnohých jazykov. Ak potrebujete vyrobiť špeciálne letáky, prosím, kontaktujte nás na `info@amikumu.com <mailto:info@amikumu.com>`_",
          "title": "7. Vytlačte a rozdávajte naše letáky"
        },
        {
          "#text": "V neposlednom rade sa pomocou Amikumu stretávajte s ľuďmi a podeľte sa o svoje príbehy! Milujeme zdieľanie príbehov o úspešných stretnutiach v našej komunite. Pošlite nám emailom vaše príbehy a fotky na `info@amikumu.com. <mailto:info@amikumu.com>`_\n\nZáverom by sme vám radi veľmi poďakovali vopred za akúkoľvek formu pomoci. Ak máte akékoľvek nápady alebo návrhy, prosím neváhajte nás kontaktovať na `info@amikumu.com <mailto:info@amikumu.com>`_.>",
          "title": "8. Zorganizujte stretnutia!"
        }
      ]
    },
    "post_meta": {
      "metadata_desc": "Nájdite a okamžite sa spojte s vašimi lokálnymi jazykovými partnermi. Sme jediná aplikácia, ktorá podporuje viac ako 7000 jazykov vrátane katalánčiny, čínštiny, holandčiny, esperanta, írštiny, japončiny, okcitánštiny, poľštiny, portugalčiny, ruštiny, toki pona a welštiny, a to všetko zdarma!",
      "metadata_title": "Podporte Amikumu už dnes!"
    },
    "post_title": "Podporte nás"
  }
}
