{
    "page_about-us": {
        "post_meta": {
            "add_title": "Vyvinutý tímom polyglotov",
            "languages": "Jazyky",
            "members": [
                {
                    "description": "Richard Delamore, známy pod pseudonymom Evildea, je austrálsky esperanto YouTuber a popredná osobnosť esperantského filmového priemyslu. Predtým, než spoluzakladal Amikumu, založil Richard Esperanto TV a pôsobil v správnej rade Austrálskej asociácie Esperanta (AEA), Asociácie jazykových festivalov (LFA) a Federácie Esperanta v Novom južnom Walese (EFNSW). Navyše slúžil 6 rokov v austrálskej armáde ako signálny operátor a pracoval pre mnoho medzinárodných spoločností ako systémový administrátor.",
                    "languages": "angličtina, esperanto, mandarínska čínština",
                    "quote": "Amikumu is an essential part of every language learner’s toolkit."
                },
                {
                    "description": "Chuck Smith je spoluorganizátorom Stretnutia polyglotov, prispievateľ do kurzu Esperanta na Duolingo a zakladateľ Wikipédie v esperante. Pôsobí v mnohých iných esperanto a polyglot projektoch. Zaoberá sa vývojom aplikácií iOS odkedy bol spustený Apple App Store v roku 2008. Mal nápad na zariadenie GPS, ktoré by umožnilo nájsť hovorcov esperanta počas ciest Brazíliou v roku 2002, avšak musel čakať 15 rokov kým ho technológia dobehla a mohol pokračovať v nasledovaní svojho sna. Teraz sa teší na riešenie budúcich problémov pri pomoci ľuďom všade spájať sa a robiť svet lepším.",
                    "languages": "angličtina, esperanto, nemčina, španielčina, francúzština, holandčina, poľština, americká znaková reč",
                    "quote": "I love seeing all the great ways people are meeting up to speak different languages with Amikumu all over the world!"
                },
                {
                    "description": "Tanja is a stay at home geek who has extensive experience in customer support (both front and back office) for several ISPs. In her free time she codes, creates various items with yarn and plays videogames (or does the New York Times crossword puzzle).\n\nAfter re-entering the world of Esperanto, she voluntarily helped rewrite the code for the current version of Amikumu, as well as being responsible for the layout.",
                    "languages": "Dutch, English, Esperanto, baby-German",
                    "quote": "Amikumu makes it so easy to meet new people who share my interests, no matter where I am. I love working on an app that I use myself and help users get the best experience out of it!"
                },
                {
                    "description": "Judith Meyer je počítačovou lingvistkou, ktorá trávi najviac času vývojom webových aplikácií, ktoré sa zaoberajú jazykom, ako napríklad LearnYu. Tiež je polyglotkou, spoluorganizátorkou Stretnutia polyglotov a autorkou mnohých jazykových kníh a jazykových kurzov. Naučila sa esperanto, keď mala 14 rokov, aby ho využila ako odrazový mostík pri u čení sa mnohých ďalších jazykov.",
                    "languages": "nemčina, angličtina, esperanto, latinčina, francúzština, taliančina, moderná gréčtina, mandarínska čínština, holandčina, španielčina, indonézčina, hebrejčina, svahilčina",
                    "quote": "Amikumu is a boon for polyglots like me – I'm always surprised by who speaks Greek, Hebrew or Indonesian around me."
                },
                {
                    "description": "Jesse Ater je llinuxovým systémovým administrátorom s titulmi v počítačovej vede a sociálnej práci. Počas uplynulých rokov Jesse udržiaval servery pre mnohé webstránky a služby, kým zároveň pracoval ako detský sociálny pracovník. Neskôr vymenil kariéru, aby nasledoval svoj celoživotný záujem v rozvoji a udržiavaní počítačových systémov. Okrem Amikumu patri medzi záujmy Jesse aj retro-computing, súkromie údajov a analýza dát.",
                    "languages": "angličtina, esperanto",
                    "quote": "Amikumu gives me the ability to instantly find language partners for any language I know or am interested in, wherever I am. To je pre mňa supersila.\""
                },
                {
                    "description": "Elena Khusanova je úspešná grafička s titulom z teórie architektúry. Po promócii sa naučila esperanto a odvtedy pracovala pre viaceré organizácie a udalosti. Za pozornosť medzi inými projektami stojí najmä jej dobrovoľnícka služba pre E@I na Slovensku a 101. Svetový kongres esperanta. Nedávno dokončila svoj vlastný projekt: karty pre hru \"Vlkolaci\".",
                    "languages": "angličtina, ruština, esperanto, slovenčina, švédčina, toki pona",
                    "quote": "The beauty of Amikumu is that it doesn’t only help me find new language partners, but also make new friends offline."
                }
            ],
            "metadata_title": "Zoznámte sa s tímom Amikumu"
        },
        "post_title": "O nás"
    },
    "page_ambassador": {
        "post_content": {
            "section": [
                {
                    "#text": "V princípe ambasadori pomáhajú propagovať Amikumu v rámci svojej miestnej komunity. Sú to naši zástupcovia v teréne! Naši najväčší fanúšikovia a najväčší priaznivci."
                },
                {
                    "#text": "Záleží na tom, k čomu sa vedia zaviazať. Uviedli sme zoznam niekoľkých spôsobov ako s nami ambasadori spolupracujú pri propagácii Amikumu na celom svete.",
                    "ul": "#. Publikujú blogy a videá na YouTube! Pozrite si napríklad `Amikumu: Aplikácia, na ktorú hovorcovia Yiddish čakali! <https://youtu.be/6g3QtBtBB_U>`_ (Moshe Sherizen) a `Auslan: Čo je Amikumu? <https://youtu.be/57W73If51NE>`_ (Kiah Morante) medzi inými. Máme samostatnú stránku venovanú `tlačovým správam <http://amikumu.com/press/>`_.\n \t#. Postujú odkazy v skupinách a na ich profiloch na Facebooku. Hoci ide o jednoduchú formu verejnej podpory, môže sa dostať ďaleko!\n \t#. Rozdávajú letáky a hovoria o Amikumu na miestnych stretnutiach venovaných jazykom. Ide tiež o skvelý spôsob ako vybudovať a nechať rásť miestnu komunitu.\n \t#. `Prekladajú aplikáciu <https://traduk.amikumu.com/engage/amikumu/sk>`_ a webstránku do ich lokálnych jazykov. Našim cieľom je stať sa najprekladanejšou aplikáciou na svete a potrebujeme pomoc, aby sme to dosiahli.\n \t#. Poskytujú nám životne dôležitú pomoc. Chápeme, že každý jazyk a kultúra sú rozdielne. Chceme a potrebujeme vaše rady ak najlepšie fungovať vo vašej komunite."
                },
                {
                    "title": "Čo ambasadori získajú?"
                }
            ]
        },
        "post_meta": {
            "metadata_title": "Pripojte sa do programu Amikumu ambasadorov!"
        }
    },
    "page_faq": {
        "post_content": {
            "section": [
                {
                    "subsection": {
                        "#text": "Amikumu je aplikácia, ktorá vám pomôže nájsť ľudí vo vašom okolí hovoriacich ľubovoľným jazykom. Napríklad na dovolenke môžete použiť Amikumu, aby ste sa stretli s ľuďmi hovoriacimi po španielsky, francúzsky alebo iným jazykom vo vašom meste."
                    },
                    "title": "Všeobecné"
                },
                {
                    "subsection": [
                        {
                            "title": "Ako to funguje?"
                        },
                        {
                            "title": "Je to zadarmo?"
                        },
                        {
                            "title": "Ktoré platformy podporuje Amikumu?"
                        }
                    ]
                },
                {
                    "subsection": [
                        {
                            "#text": "Vaše súkromie a bezpečnosť sú pre nás veľmi dôležité, takže Amikumu neukladá ani neuvádza presné umiestnenie."
                        },
                        {
                            "#text": "Nemôžete, avšak Amikumu má funkciu blokovanie používateľa. Keď používateľa zablokujete, nemôžu vás vidieť ani kontaktovať."
                        }
                    ],
                    "title": "Zabezpečenie"
                },
                {
                    "subsection": [
                        {
                            "title": "Je Amikumu open-source?"
                        },
                        {
                            "title": "Môžem preložiť Amikumu?"
                        },
                        {
                            "title": "Čo znamená Amikumu?"
                        },
                        {
                            "title": "Ako sa môžem zapojiť?"
                        }
                    ]
                }
            ]
        },
        "post_meta": {
            "metadata_desc": "Nájdite a okamžite sa spojte s vašimi lokálnymi jazykovými partnermi. Sme jediná aplikácia, ktorá podporuje viac ako 7000 jazykov vrátane katalánčiny, čínštiny, holandčiny, esperanta, írštiny, japončiny, okcitánštiny, poľštiny, portugalčiny, ruštiny, toki pona a welštiny, a to všetko zdarma!"
        },
        "post_title": "Pomoc / FAQ"
    },
    "page_for-organizations": {
        "post_meta": {
            "additional_month": "za kazždý dodatočný mesiac (musí byť vyplatené vopred)",
            "advertise_text": "Amikumu je sociálnou sieťou, ktorá poskytuje hovorcom, znakujúcim a užívateľom jazykov po celom svete platformu na komunikáciu a zdieľanie relevantných informácií na lokálnej úrovni. Naši užívatelia sú primárne polygloti a hovorcovia minoritných jazykov.",
            "advertisement": "Reklama",
            "badge_contact_us_part1": "Prosím, zašlite nám email na",
            "commercial": "Reklama",
            "complete_analysis_part2": "stránku so štatistikami",
            "dau_daily_active_users": "Počet denných aktívnych užívateľov",
            "in_app_collectible_badges": "Zberateľské odznaky v rámci aplikácie",
            "mau_montly_active_users": "Počet mesačných aktívnych užívateľov",
            "metadata_title": "Amikumu - nájdite jazykových partnerov v okolí",
            "number_of_countries_represented": "Počet zastúpených krajín",
            "prices_assume": "Vyššie uvedené ceny predpokladajú, že vaša reklama je zacielená iba na jeden jazyk. Za každý ďalší jazyk je poplatok 4€ mesačne. Neexistujú žiadne dodatočné poplatky za nastavenie.",
            "purchase_email_text_part2": "s vyššie uvedenými údajmi pre každý jazyk reklamy.",
            "setup_fee": "zriaďovací poplatok (zahŕňa prvý mesiac)",
            "your_badge": "Váš odznak!"
        }
    },
    "page_home-page": {
        "post_meta": {
            "add_title": "Precvičuj jazyky zo svojho okolia",
            "language_name_in_own_script": "Slovenčina",
            "metadata_desc": "Nájdi a okamžite sa spoj s okolitými jazykovými partnermi. Sme jediná aplikácia, ktorá podporuje viac ako 7000 jazykov vrátane katalánčiny, čínštiny, holandčiny, esperanta, írštiny, japončiny, okcitánštiny, poľštiny, portugalčiny, ruštiny, toki pona a welštiny, a to všetko zdarma!",
            "official_sponsor": "Oficiálny sponzor",
            "testimonials_block_0_add_name": "Benny Lewis, aktívne hovoriaci za 3 mesiace",
            "testimonials_block_1_add_name": "Judith Meyer, zakladateľ Stretnutia polyglotov",
            "testimonials_block_2_add_name": "Profesor Ghil'ad Zuckermann, D.Phil.",
            "testimonials_block_3_add_name": "Cena za inováciu na Langfest 2017 (Montreal)",
            "testimonials_block_4_add_name": "Aplikácia týždňa zvolená vládou Walesu",
            "tutorial_blocks_0_text": "Pridaj biografiu a meno každého jazyka, ktorým hovoríš! \nOznač, ktoré jazyky poznáš a ako dobre nimi hovoríš.>",
            "tutorial_blocks_1_text": "Vyber si jazyk. Nájdi ľudí v okolí, ktorí tiež hovoria týmto jazykom.",
            "tutorial_blocks_2_text": "Napíš správu ostatným v okolí, ktorí hovoria tvojím jazykom.\nPosielaj obrázky, hlasové správy a súradnice na mapách.\n\nRýchlo organizuj stretnutia a získaj si priateľov na celý život.>"
        },
        "post_title": "Domov"
    },
    "page_press": {
        "post_content": {
            "subsection": [
                {
                    "title": "English"
                },
                {
                    "title": "Auslan (Australian Sign Language)"
                },
                {
                    "title": "български (Bulgarian)"
                },
                {
                    "title": "Català (Catalan)"
                },
                {
                    "title": "普通话 (Chinese)"
                },
                {
                    "title": "Чӑваш (Chuvash)"
                },
                {
                    "title": "Cymraeg (Welsh)"
                },
                {
                    "title": "Deutsch (German)"
                },
                {
                    "title": "Español (Spanish)"
                },
                {
                    "title": "Esperanto"
                },
                {
                    "title": "Français (French)"
                },
                {
                    "title": "Gaeilge (Irish)"
                },
                {
                    "title": "Ido"
                },
                {
                    "title": "Italiano (Italian)"
                },
                {
                    "title": "日本語 (Japanese)"
                },
                {
                    "title": "한국어 (Korean)"
                },
                {
                    "title": "Nederlands (Dutch)"
                },
                {
                    "title": "Occitan"
                },
                {
                    "title": "Português (Portuguese)"
                },
                {
                    "title": "ייִדיש (Yiddish)"
                },
                {
                    "title": "èdè Yorùbá (Yoruba)"
                }
            ]
        },
        "post_meta": {
            "metadata_title": "Amikumu v médiách!"
        }
    },
    "page_privacy-terms": {
        "post_content": {
            "main": {
                "section": [
                    {
                        "ul": "#. name;\n \t#. image;\n \t#. email address;\n \t#. geolocation;\n \t#. gender;\n \t#. language(s) spoken;\n \t#. employment details;\n \t#. demographic information such as postcode;\n \t#. preferences and opinions; and\n \t#. any other information requested on this Site, App or otherwise requested by us or provided by you."
                    },
                    {},
                    {
                        "title": "3. Disclosure of personal information to third parties"
                    },
                    {},
                    {},
                    {},
                    {
                        "title": "7. Links to other websites"
                    },
                    {},
                    {},
                    {
                        "ol": "#. The Amikumu policies and terms including the privacy policy posted at `www.amikumu.com <https://www.amikumu.com/>`_ (**Website**);\n \t#. the Apple, Inc. Terms and Conditions including, without limitation, the Licensed App End User License Agreement provided therein (**Apple Terms**);\n \t#. the Facebook Terms and Conditions including, without limitation, the Facebook Terms of Service (**Facebook Terms**); and\n \t#. the Google Play Terms of Service (**Google Play Terms**)."
                    },
                    {},
                    {
                        "title": "4. Registration"
                    },
                    {},
                    {},
                    {},
                    {
                        "title": "8. Fees and Payment"
                    },
                    {},
                    {},
                    {
                        "ol": {
                            "#text": "#. harasses, abuses, stalks, threatens, defames or otherwise interfere, infringe or violate the rights of any other party (including but not limited to rights of publicity or other proprietary rights);\n \t#. is unlawful, fraudulent or deceptive;\n \t#. uses technology or other means to access the App, Website or Content that is not authorized by us;\n \t#. uses or launch any automated system, including without limitation, robots, spiders, or offline readers, to access the App, Website or Content;\n \t#. attempts to or tampers with, hinder or modify the App, attempts to introduce viruses or any other computer code, files or programs that interrupt, destroy or limit the functionality, knowingly transmit viruses or other disabling features, damages or interfere with the App including but not limited to the use of trojan horses, viruses, or piracy or programming routines that may damage or interfere with the App;\n \t#. attempts to gain unauthorised access to our computer network or user accounts;\n \t#. encourages conduct that would constitute a criminal offense, or that gives rise to civil liability;\n \t#. violates these Terms;\n \t#. attempts to damage, disable, overburden, or impair our servers or networks;\n \t#. fails to comply with applicable third party Terms; or\n \t\n \t\n \t#. print, publish, modify, link to or distribute any Content from the App or any other documentation that we provide to you, unless we have authorised you in writing;\n \t#. breach copyright or Intellectual Property rights, including but not limited to, that you must not republish, copy, distribute, transmit or publicly display material from our App; alter or modify any of the code or the material on the App;\n \t#. cause any of the App to be framed or embedded in another website;\n \t#. use the App for commercial purposes;\n \t#. collect or harvest any personally identifiable information, including phone number, from the App, nor to use the communication systems provided by the App for any commercial solicitation or spam purposes;\n \t#. modify, copy, distribute, transmit, display, perform, reproduce, publish, license, create derivative works from, transfer, or sell or re-sell any App; or\n \t#. facilitate or assist another person to do any of the above acts."
                        }
                    },
                    {
                        "title": "12. Consumer Guarantee"
                    },
                    {},
                    {
                        "title": "14. Limitation of Liability"
                    }
                ],
                "text": "This Privacy Policy sets out the commitment of Amikumu Pty Ltd (ABN 90 618 666 916), its successors and assignees (referred to as **we**, **us** and **our**) to protecting the privacy of your personal information that we collect through this website `www.amikumu.com <http://www.amikumu.com/>`_ (**Site**), the Amikumu mobile application (**App**) or directly from you, being the person, organisation or entity that uses our Site, App or services (referred to as **you** or **your**).\n\nPlease read this Privacy Policy carefully. Please contact us if you have any questions – our contact details are at the end of this Privacy Policy.\n\nYou providing us with personal information indicates that you have had sufficient opportunity to access this Privacy Policy and that you have read and consented to it.\n\nIf you do not wish to provide personal information to us, then you do not have to do so, however it may affect your use of this Site or any products and services offered on it."
            }
        },
        "post_meta": {
            "metadata_title": "Podmienky a pravidlá Amikumu"
        }
    },
    "page_shop": {
        "post_content": "No translation needed.",
        "post_meta": {
            "metadata_title": "Online obchod Amikumu"
        }
    },
    "page_statistics": {
        "post_content": "No translation needed.",
        "post_meta": {
            "metadata_title": "Štatistiky Amikumu"
        }
    },
    "page_support-us": {
        "post_content": {
            "#text": "Ďakujeme vám za váš záujem o podporu Amikumu. Tu je 8 jednoduchých spôsobov, ako ukázať vašu podporu a pomôcť rastu našej komunity.",
            "subsection": [
                {
                    "title": "1. Zaregistrujte sa k odberu noviniek"
                },
                {
                    "title": "2. Sledujte nás na sociálnych médiách"
                },
                {
                    "#text": "Zdieľajte našu aplikáciu s priateľmi na sociálnych médiách alebo emailom! Čím viac ľudí bude o Amikumu počuť, tým užitočnejšie bude pre nás všetkých. Zdieľajte odkaz na našu oficiálnu webstránku `www.amikumu.com <https://www.amikumu.com>`_ spolu s dôvodmi prečo nás máte tak radi."
                },
                {
                    "#text": "Naším cieľom je stať sa najprekladanejšou aplikáciou na svete! To nie je jednoduché, takže potrebujeme vašu pomoc! Ak chcete prispieť k existujúcemu prekladu alebo začať nový, zaregistrujte sa prosím na `Amikumu-Weblate <https://traduk.amikumu.com/engage/amikumu/sk>`_ (naša preferovaná prekladateľská služba) a vyberte jazyk, ktorý chcete preložiť. Nie je stanovené potrebné minimum, môžete preložiť celú aplikáciu alebo len jedno slovo - vy sa rozhodnete."
                },
                {
                    "#text": "Zlaté členstvo ponúka dodatočné funkcie ako napríklad virtuálna teleportácia alebo dodatočné nastavenia súkromia. Je to tiež skvelý spôsob ako nám dať najavo svoju podporu a poskytnúť nám cenné financovanie! Môžete si zakúpiť zlaté členstvo priamo z aplikácie (už čoskoro)."
                },
                {
                    "#text": "Tričko je jednoduchým avšak silným nástrojom ako šíriť povedomie o Amikumu. Pozrite si náš `online obchod <https://www.amikumu.com/shop/#!/>`_."
                },
                {
                    "#text": "`Pripravili sme letáky, ktoré môžete rozdávať <https://drive.google.com/drive/folders/1dDB0mvFuLXYycQtA1ZSxgOCJR-2gHAXv?usp=sharing>`_ v škole, na univerzite, v miestnom jazykovom klube. Boli pre vaše použitie preložené do mnohých jazykov. Ak potrebujete vyrobiť špeciálne letáky, prosím, kontaktujte nás na `info@amikumu.com <mailto:info@amikumu.com>`_"
                },
                {
                    "#text": "V neposlednom rade sa pomocou Amikumu stretávajte s ľuďmi a podeľte sa o svoje príbehy! Milujeme zdieľanie príbehov o úspešných stretnutiach v našej komunite. Pošlite nám emailom vaše príbehy a fotky na `info@amikumu.com. <mailto:info@amikumu.com>`_\n\nZáverom by sme vám radi veľmi poďakovali vopred za akúkoľvek formu pomoci. Ak máte akékoľvek nápady alebo návrhy, prosím neváhajte nás kontaktovať na `info@amikumu.com <mailto:info@amikumu.com>`_.>"
                }
            ]
        },
        "post_meta": {
            "metadata_desc": "Nájdite a okamžite sa spojte s vašimi lokálnymi jazykovými partnermi. Sme jediná aplikácia, ktorá podporuje viac ako 7000 jazykov vrátane katalánčiny, čínštiny, holandčiny, esperanta, írštiny, japončiny, okcitánštiny, poľštiny, portugalčiny, ruštiny, toki pona a welštiny, a to všetko zdarma!"
        },
        "post_title": "Podporte nás"
    }
}
