{
    "page_about-us": {
        "post_meta": {
            "add_title": "Developed by a team of polyglots",
            "languages": "Languages",
            "members": [
                {
                    "description": "Richard Delamore, known by his online pseudonym Evildea, is an Australian Esperanto YouTube-personality and leading figure in the Esperanto film industry. Prior to co-founding Amikumu, Richard founded Esperanto-TV and served on the Board of Directors for the Australian Esperanto Association (AEA), the Language Festival Association (LFA) and the Esperanto Federation of New South Wales (EFNSW). Additionally, he’s served six years in the Australian army as a signals operator and worked for numerous international businesses as a systems administrator.",
                    "languages": "English, Esperanto, Mandarin",
                    "quote": "Amikumu is an essential part of every language learner’s toolkit."
                },
                {
                    "description": "Chuck Smith is the co-organizer of the Polyglot Gathering, contributor of Duolingo’s Esperanto course and founder of the Esperanto Wikipedia, among other Esperanto and polyglot projects. He has been developing iOS apps since Apple’s App Store launched in 2008. He had the idea for a GPS device to find fellow Esperanto speakers while traveling through Brazil in 2002, but needed to wait 15 years for technology to catch up, so he could pursue this dream. Now he looks forward to meeting the challenges ahead to help people everywhere connect to make the world a better place.",
                    "languages": "English, Esperanto, German, Spanish, French, Dutch, Polish, ASL",
                    "quote": "I love seeing all the great ways people are meeting up to speak different languages with Amikumu all over the world!"
                },
                {
                    "description": "Tanja is a stay at home geek who has extensive experience in customer support (both front and back office) for several ISPs. In her free time she codes, creates various items with yarn and plays videogames (or does the New York Times crossword puzzle).\n\nAfter re-entering the world of Esperanto, she voluntarily helped rewrite the code for the current version of Amikumu, as well as being responsible for the layout.",
                    "languages": "Dutch, English, Esperanto, baby-German",
                    "quote": "Amikumu makes it so easy to meet new people who share my interests, no matter where I am. I love working on an app that I use myself and help users get the best experience out of it!"
                },
                {
                    "description": "Judith Meyer is a computational linguist spending most of her time developing web applications that deal with languages, such as her project LearnYu. She is also a polyglot, co-organizer of the Polyglot Gathering and author of many language books and language courses. She learned Esperanto when she was 14 years old so as to use it as a springboard to learning many other languages.",
                    "languages": "German, English, Esperanto, Latin, French, Italian, Modern Greek, Mandarin, Dutch, Spanish, Indonesian, Hebrew, Swahili",
                    "quote": "Amikumu is a boon for polyglots like me – I'm always surprised by who speaks Greek, Hebrew or Indonesian around me."
                },
                {
                    "description": "Jesse Alter is a Linux system administrator with degrees in Computer Science and Social Work. Over the years, Jesse has maintained servers for multiple websites and services while working as a pediatric social worker. He later changed his career to follow his lifelong interest in developing and maintaining computer systems. Apart from Amikumu, Jesse’s interests include retrocomputing, information privacy, and data analysis.",
                    "languages": "English, Esperanto",
                    "quote": "Amikumu gives me the ability to instantly find language partners for any language I know or am interested in, wherever I am. To me, that’s a superpower."
                },
                {
                    "description": "Elena Khusanova is an accomplished graphic designer with a diploma in the theory of architecture. After graduation, she learned Esperanto and has since worked for multiple organizations and events. Highlights include her voluntary service for E@I in Slovakia and the 101st World Esperanto Congress among other projects. Recently she completed a project of her own: cards for the game “Werewolves”.",
                    "languages": "English, Russian, Esperanto, Slovak, Swedish, Toki Pona",
                    "quote": "The beauty of Amikumu is that it doesn’t only help me find new language partners, but also make new friends offline."
                }
            ],
            "metadata_title": "Meet the Amikumu team"
        },
        "post_title": "About Us"
    },
    "page_ambassador": {
        "post_content": {
            "section": [
                {
                    "#text": "Essentially, an ambassador is someone who helps promote Amikumu within their local community. They're our representatives on the ground! Our biggest fans and greatest supporters."
                },
                {
                    "#text": "It depends on what they can commit. We've listed some of the ways our ambassadors are working with us to promote Amikumu around the world.",
                    "ul": "#. They're publishing blog posts and YouTube videos! For example, check out `Amikumu: The App Yiddish Speakers have been Waiting for! <https://youtu.be/6g3QtBtBB_U>`_ (Moshe Sherizen) and `Auslan: What is Amikumu? <https://youtu.be/57W73If51NE>`_ (Kiah Morante) among others. We have an entire page dedicated to `press releases <http://amikumu.com/press/>`_.\n \t#. They're posting links in Facebook groups and on their profiles. Even a simple show of public support can go a long way!\n \t#. They're handing out flyers and talking about Amikumu in local language meetups. This is also a great way to establish and grow a local community.\n \t#. They're `translating the app <https://traduk.amikumu.com/engage/amikumu/th>`_ and website to their local languages. Our goal is to become the most translated app in the world and we need all the help to achieve this.\n \t#. They're providing vitally important guidance. We understand that every language and culture is different. We want and need your advise on how to best act in your community."
                },
                {
                    "title": "What do Ambassadors get?"
                }
            ]
        },
        "post_meta": {
            "metadata_title": "Join the Amikumu ambassador program!"
        }
    },
    "page_faq": {
        "post_content": {
            "section": [
                {
                    "subsection": {
                        "#text": "Amikumu is an app that helps you find people nearby to speak any language with.\nFor example, while on holiday, use Amikumu to meet up with Spanish, French or any other language speakers in town."
                    },
                    "title": "General"
                },
                {
                    "subsection": [
                        {
                            "title": "How does it work?"
                        },
                        {
                            "title": "Is it free?"
                        },
                        {
                            "title": "Which platforms does Amikumu support?"
                        }
                    ]
                },
                {
                    "subsection": [
                        {
                            "#text": "Your privacy and safety is very important to us, so Amikumu does not store or show exact locations."
                        },
                        {
                            "#text": "You can’t, but Amikumu has a user blocking feature. When you block a user, they can no longer see nor contact you."
                        }
                    ],
                    "title": "Security"
                },
                {
                    "subsection": [
                        {
                            "title": "Is Amikumu open source?"
                        },
                        {
                            "title": "Can I translate Amikumu?"
                        },
                        {
                            "title": "What does Amikumu mean?"
                        },
                        {
                            "title": "How can I get involved?"
                        }
                    ]
                }
            ]
        },
        "post_meta": {
            "metadata_desc": "Find and connect instantly with local language partners nearby. We are the only app that supports 7,000+ languages including Catalan, Chinese, Dutch, Esperanto, Irish, Japanese, Occitan, Polish, Portuguese, Russian, Toki Pona and Welsh, all for FREE!"
        },
        "post_title": "Help / FAQ"
    },
    "page_for-organizations": {
        "post_meta": {
            "additional_month": "for each additional month (must be paid in advance)",
            "advertise_text": "Amikumu is a social network that provides speakers, signers and users of all the world's languages with a platform to communicate and share relevant information locally. Our users are primarily polyglots and speakers of minority languages.",
            "advertisement": "Advertisement",
            "badge_contact_us_part1": "Please email us at",
            "commercial": "Commercial",
            "complete_analysis_part2": "statistics page",
            "dau_daily_active_users": "DAU (Daily Active Users)",
            "in_app_collectible_badges": "In-App collectible Badges",
            "mau_montly_active_users": "MAU (Monthly Active Users)",
            "metadata_title": "Amikumu - Find language partners nearby",
            "number_of_countries_represented": "Number of countries represented",
            "prices_assume": "The above prices assume that your advertisement is targeting only one language. For each additional language, there is an extra 4€ a month fee. There are no additional setup fees.",
            "purchase_email_text_part2": "with the above details for each language advertisement.",
            "setup_fee": "setup fee (includes first month)",
            "your_badge": "Your Badge!"
        }
    },
    "page_home-page": {
        "post_meta": {
            "add_title": "Practice languages nearby",
            "language_name_in_own_script": "ภาษาอังกฤษ",
            "metadata_desc": "Find and connect instantly with local language partners nearby. We are the only app that supports 7,000+ languages including Catalan, Chinese, Dutch, Esperanto, Irish, Japanese, Occitan, Polish, Portuguese, Russian, Toki Pona and Welsh, all for FREE!",
            "official_sponsor": "The Official Sponsor",
            "testimonials_block_0_add_name": "Benny Lewis, Fluent in 3 Months",
            "testimonials_block_1_add_name": "Judith Meyer, Polyglot Gathering Founder",
            "testimonials_block_2_add_name": "Professor Ghil'ad Zuckermann, D.Phil.",
            "testimonials_block_3_add_name": "Langfest Innovation Award 2017 (Montreal)",
            "testimonials_block_4_add_name": "Welsh Government App of the Week",
            "tutorial_blocks_0_text": "Add a bio and name for each language you speak!\n\nIndicate which languages you know and how well you speak them.>",
            "tutorial_blocks_1_text": "Choose a language.\n\nFind people nearby who also speak that language.>",
            "tutorial_blocks_2_text": "Message others nearby who speak your language.\n\nSend pictures, voice messages and map coordinates.\n\nQuickly organize meetups and make friends for life.>"
        },
        "post_title": "หน้าหลัก"
    },
    "page_press": {
        "post_content": {
            "subsection": [
                {
                    "title": "English"
                },
                {
                    "title": "Auslan (Australian Sign Language)"
                },
                {
                    "title": "български (Bulgarian)"
                },
                {
                    "title": "Català (Catalan)"
                },
                {
                    "title": "普通话 (Chinese)"
                },
                {
                    "title": "Чӑваш (Chuvash)"
                },
                {
                    "title": "Cymraeg (Welsh)"
                },
                {
                    "title": "Deutsch (German)"
                },
                {
                    "title": "Español (Spanish)"
                },
                {
                    "title": "Esperanto"
                },
                {
                    "title": "Français (French)"
                },
                {
                    "title": "Gaeilge (Irish)"
                },
                {
                    "title": "Ido"
                },
                {
                    "title": "Italiano (Italian)"
                },
                {
                    "title": "日本語 (Japanese)"
                },
                {
                    "title": "한국어 (Korean)"
                },
                {
                    "title": "Nederlands (Dutch)"
                },
                {
                    "title": "Occitan"
                },
                {
                    "title": "Português (Portuguese)"
                },
                {
                    "title": "ייִדיש (Yiddish)"
                },
                {
                    "title": "èdè Yorùbá (Yoruba)"
                }
            ]
        },
        "post_meta": {
            "metadata_title": "Amikumu in the news!"
        }
    },
    "page_privacy-terms": {
        "post_content": {
            "main": {
                "section": [
                    {
                        "ul": "#. name;\n \t#. image;\n \t#. email address;\n \t#. geolocation;\n \t#. gender;\n \t#. language(s) spoken;\n \t#. employment details;\n \t#. demographic information such as postcode;\n \t#. preferences and opinions; and\n \t#. any other information requested on this Site, App or otherwise requested by us or provided by you."
                    },
                    {},
                    {
                        "title": "3. Disclosure of personal information to third parties"
                    },
                    {},
                    {},
                    {},
                    {
                        "title": "7. Links to other websites"
                    },
                    {},
                    {},
                    {
                        "ol": "#. The Amikumu policies and terms including the privacy policy posted at `www.amikumu.com <https://www.amikumu.com/>`_ (**Website**);\n \t#. the Apple, Inc. Terms and Conditions including, without limitation, the Licensed App End User License Agreement provided therein (**Apple Terms**);\n \t#. the Facebook Terms and Conditions including, without limitation, the Facebook Terms of Service (**Facebook Terms**); and\n \t#. the Google Play Terms of Service (**Google Play Terms**)."
                    },
                    {},
                    {
                        "title": "4. Registration"
                    },
                    {},
                    {},
                    {},
                    {
                        "title": "8. Fees and Payment"
                    },
                    {},
                    {},
                    {
                        "ol": {
                            "#text": "#. harasses, abuses, stalks, threatens, defames or otherwise interfere, infringe or violate the rights of any other party (including but not limited to rights of publicity or other proprietary rights);\n \t#. is unlawful, fraudulent or deceptive;\n \t#. uses technology or other means to access the App, Website or Content that is not authorized by us;\n \t#. uses or launch any automated system, including without limitation, robots, spiders, or offline readers, to access the App, Website or Content;\n \t#. attempts to or tampers with, hinder or modify the App, attempts to introduce viruses or any other computer code, files or programs that interrupt, destroy or limit the functionality, knowingly transmit viruses or other disabling features, damages or interfere with the App including but not limited to the use of trojan horses, viruses, or piracy or programming routines that may damage or interfere with the App;\n \t#. attempts to gain unauthorised access to our computer network or user accounts;\n \t#. encourages conduct that would constitute a criminal offense, or that gives rise to civil liability;\n \t#. violates these Terms;\n \t#. attempts to damage, disable, overburden, or impair our servers or networks;\n \t#. fails to comply with applicable third party Terms; or\n \t\n \t\n \t#. print, publish, modify, link to or distribute any Content from the App or any other documentation that we provide to you, unless we have authorised you in writing;\n \t#. breach copyright or Intellectual Property rights, including but not limited to, that you must not republish, copy, distribute, transmit or publicly display material from our App; alter or modify any of the code or the material on the App;\n \t#. cause any of the App to be framed or embedded in another website;\n \t#. use the App for commercial purposes;\n \t#. collect or harvest any personally identifiable information, including phone number, from the App, nor to use the communication systems provided by the App for any commercial solicitation or spam purposes;\n \t#. modify, copy, distribute, transmit, display, perform, reproduce, publish, license, create derivative works from, transfer, or sell or re-sell any App; or\n \t#. facilitate or assist another person to do any of the above acts."
                        }
                    },
                    {
                        "title": "12. Consumer Guarantee"
                    },
                    {},
                    {
                        "title": "14. Limitation of Liability"
                    }
                ],
                "text": "This Privacy Policy sets out the commitment of Amikumu Pty Ltd (ABN 90 618 666 916), its successors and assignees (referred to as **we**, **us** and **our**) to protecting the privacy of your personal information that we collect through this website `www.amikumu.com <http://www.amikumu.com/>`_ (**Site**), the Amikumu mobile application (**App**) or directly from you, being the person, organisation or entity that uses our Site, App or services (referred to as **you** or **your**).\n\nPlease read this Privacy Policy carefully. Please contact us if you have any questions – our contact details are at the end of this Privacy Policy.\n\nYou providing us with personal information indicates that you have had sufficient opportunity to access this Privacy Policy and that you have read and consented to it.\n\nIf you do not wish to provide personal information to us, then you do not have to do so, however it may affect your use of this Site or any products and services offered on it."
            }
        },
        "post_meta": {
            "metadata_title": "Amikumu Privacy & Terms"
        }
    },
    "page_shop": {
        "post_content": "No translation needed.",
        "post_meta": {
            "metadata_title": "Amikumu online shop"
        }
    },
    "page_statistics": {
        "post_content": "No translation needed.",
        "post_meta": {
            "metadata_title": "Amikumu statistics"
        }
    },
    "page_support-us": {
        "post_content": {
            "#text": "Thank you for your interest in supporting Amikumu.\n\nHere are 8 easy ways to show your support and help grow our community.",
            "subsection": [
                {
                    "title": "1. Sign up to our newsletter"
                },
                {
                    "title": "2. Follow us on social media"
                },
                {
                    "#text": "Share our app with your friends on social media or by email!\n\nThe more people hear about Amikumu, the more useful it becomes for us all. Share a link to our official website `www.amikumu.com <https://www.amikumu.com>`_ along with why you enjoy it so much."
                },
                {
                    "#text": "Our aim is to become the most translated app in the world! This is not easy, so we need your help!\n\nTo contribute to an existing translation or start a new one, please sign up to `Amikumu-Weblate <https://traduk.amikumu.com/engage/amikumu/th>`_ (our preferred translation service) and select the language you want to translate. There's no required minimum, you can translate the entire app or just a single word–you decide."
                },
                {
                    "#text": "Gold membership provides additional features such as virtual teleportation and additional privacy settings. However, it's also a great way to show your support and provide us with valuable funding! You can purchase Gold Membership from within the app (coming soon!)."
                },
                {
                    "#text": "A t-shirt is a simple yet powerful means to raise awareness of Amikumu. Check out our `online shop <https://www.amikumu.com/shop/#!/>`_."
                },
                {
                    "#text": "`We've prepared flyers you can distribute <https://drive.google.com/drive/folders/1dDB0mvFuLXYycQtA1ZSxgOCJR-2gHAXv?usp=sharing>`_ in your school, university and local language club. They have also been translated into many languages for your use. If you need custom flyers made, please contact us at `info@amikumu.com <mailto:info@amikumu.com>`_"
                },
                {
                    "#text": "Last but not least, meet people with Amikumu and share your stories! We love to share stories of successful meetups with our community. Email us your stories and pics to `info@amikumu.com. <mailto:info@amikumu.com>`_\n\nFinally, massive thanks in advance for any way you can help.\n\nIf you have any ideas or suggestions, feel free to contact us at `info@amikumu.com <mailto:info@amikumu.com>`_.>"
                }
            ]
        },
        "post_meta": {
            "metadata_desc": "Find and connect instantly with local language partners nearby. We are the only app that supports 7,000+ languages including Catalan, Chinese, Dutch, Esperanto, Irish, Japanese, Occitan, Polish, Portuguese, Russian, Toki Pona and Welsh, all for FREE!"
        },
        "post_title": "Support Us"
    }
}
