{
    "ambassador_page_body": "Firstly, a massive thanks for your interest in the Ambassador program.",
    "ambassador_page_do_description": "It depends on what they can commit. We've listed some of the ways our ambassadors are working with us to promote Amikumu around the world.\n\n- They're publishing blog posts and YouTube videos! For example, check out `Amikumu: The App Yiddish Speakers have been Waiting for! <https://youtu.be/6g3QtBtBB_U>`__ (Moshe Sherizen) and `Auslan: What is Amikumu? <https://youtu.be/57W73If51NE>`__ (Kiah Morante) among others. We have an entire page dedicated to `press releases <http://amikumu.com/press/>`__.\n- They're posting links in Facebook groups and on their profiles. Even a simple show of public support can go a long way!\n- They're handing out flyers and talking about Amikumu in local language meetups. This is also a great way to establish and grow a local community.\n- They're `translating the app <https://traduk.amikumu.com/projects/amikumu/>`__ and website to their local languages. Our goal is to become the most translated app in the world and we need all the help to achieve this.\n- They're providing vitally important guidance. We understand that every language and culture is different. We want and need your advise on how to best act in your community.",
    "ambassador_page_do_title": "What does an Ambassador do?",
    "ambassador_page_get_description": "There's little we can provide for your invaluable help. However, there are a few perks to being an ambassador. We provide ambassadors with unique in-app collectible badges among other things. Feel free to reach out to us for more info at info@amikumu.com.",
    "ambassador_page_get_title": "What do Ambassadors get?",
    "ambassador_page_metadata_body": "An Amikumu ambassador is someone who helps promote Amikumu within their local community. They're our representatives on the ground! Our biggest fans and greatest supporters.",
    "ambassador_page_metadata_title": "Join the Amikumu ambassador program!",
    "ambassador_page_title": "Ambassador",
    "ambassador_page_what_description": "Essentially, an ambassador is someone who helps promote Amikumu within their local community. They're our representatives on the ground! Our biggest fans and greatest supporters.",
    "ambassador_page_what_title": "What is an ambassador?",
    "home_page_description": "The mission of Amikumu is to create and maintain a social network that provides speakers, signers and users of all the world's languages with a platform to communicate and share relevant information locally, regardless of the social, political or economic status of each language.",
    "home_page_gold_campaign": "For a limited time only, take advantage of our 10% discount on gold memberships as well as offering *lifetime memberships*. Check out our `exclusive gold campaign! <https://app.amikumu.com/get_gold>`__",
    "home_page_slide1_description": "Add a bio and name for each language you speak!\n\nIndicate which languages you know and how well you speak them.",
    "home_page_slide1_title": "Explore profiles and express yourself",
    "home_page_slide2_description": "Choose a language.\n\nFind people nearby who also speak that language.",
    "home_page_slide2_title": "Find language learning partners nearby anytime, anywhere",
    "home_page_slide3_description": "Message others nearby who speak your language.\n\nSend pictures, voice messages and map coordinates.\n\nQuickly organize meetups and make friends for life.",
    "home_page_slide3_title": "Chat and meetup!",
    "home_page_title": "Practice languages nearby"
}
