{
    "page_about-us": {
        "post_meta": {
            "add_title": "Çok dilli bir ekip tarafından geliştirilmiştir",
            "languages": "Diller",
            "members": [
                {
                    "description": "Evildea takma adı ile de bilinen Richard Delamore Youtube'da bir Avustralyalı Esperanto şahsiyeti ve Esperanto film endüstrisinde önemli bir karakterdir. Amikumu'nun ortak kurucusu olmadan önce, Richard, Espranto-TV'yi kurmuş, Avustralya Esperanto Derneği (AEA) nın yönetim kurulunda, Dil Festivali Derneğinde (LFA) ve Yeni Güney Galler Esperanto Federasyonunda (EFNSW) 'da çalışmıştır,. İlave olarak, altı sene Avustralya ordusunda sinyal operatörü olarak hizmet etmiş ve çok sayıda uluslararası şirketlerde sistem yöneticisi olarak çalışmıştır.",
                    "languages": "İngilizce, Esperanto, Mandarin",
                    "quote": "Amikumu is an essential part of every language learner’s toolkit."
                },
                {
                    "description": "Chuck Smith bir çok Esperanto ve Polyglot projesinin yanında, Polyglot Buluşma'larının yardımcı organizatörü, Duolingo Esperanto kursunda katkıda bulunan kişi, ve Esperanto wikipedia'sının kurucusudur. 2008 yılında Apple App Store uygulaması lanse edildiğinden beri iOS uygulamaları geliştirmektedir. 2002 yılında Brezilya seyahatinde aklına yakındaki Esperanto dilini konuşan kişileri bulmakta yardımcı olacak bir GPS uygulaması fikri gelmiş, ancak bu hayalini gerçekleştirmek için teknolojinin gelişmesini 15 yıl kadar beklemek zorunda kalmıştır. Şimdilerde insanların her yerde birbirleri ile iletişime geçebilmelerini sağlayacak bu şekilde dünyayı daha iyi bir yer yapacak zorlu meseleleri çözebilmek için için sabırsızlık duymaktadır.",
                    "languages": "İngilizce, Esperanto, Almanca, İspanyolca, Fransızca, Hollandaca, Lehçe ve ABD işaret dili",
                    "quote": "I love seeing all the great ways people are meeting up to speak different languages with Amikumu all over the world!"
                },
                {
                    "description": "Tanja is a stay at home geek who has extensive experience in customer support (both front and back office) for several ISPs. In her free time she codes, creates various items with yarn and plays videogames (or does the New York Times crossword puzzle).\n\nAfter re-entering the world of Esperanto, she voluntarily helped rewrite the code for the current version of Amikumu, as well as being responsible for the layout.",
                    "languages": "Dutch, English, Esperanto, baby-German",
                    "quote": "Amikumu makes it so easy to meet new people who share my interests, no matter where I am. I love working on an app that I use myself and help users get the best experience out of it!"
                },
                {
                    "description": "Judith Meyer, hesaplama dilbilimcisidir ve zamanının çoğunu dillerle uğraşan web uygulamaları geliştirmek için harcamaktadır, örneğin, LearnYu projesi. Ayrıca o bir poliglot, Polyglot Gathering'in eş-organizatörü ve birçok dil kitapları ve dil kurslarının yazarı. Esperanto'yu 14 yaşındayken öğrendi ve birçok dili öğrenmek için bir sıçrama tahtası olarak kullandı.",
                    "languages": "Almanca, İngilizce, Esperanto, Latince, Fransızca, İtalyanca, Modern Yunanca, Mandarince, Flemenkçe, İspanyolca, Endonezyaca, İbranice, Svahilice",
                    "quote": "Amikumu is a boon for polyglots like me – I'm always surprised by who speaks Greek, Hebrew or Indonesian around me."
                },
                {
                    "description": "Jesse Alter, Bilgisayar Bilimleri ve Sosyal Hizmet alanlarında lisans derecesine sahip bir Linux sistem yöneticisi. Jesse, yıllar içerisinde pediatrik bir sosyal hizmet görevlisi olarak çalışırken birden fazla web sitesi ve hizmet sunucusu bakımı yaptı. Daha sonra kariyerini, bilgisayar sistemlerini geliştirme ve sürdürme konusundaki uzun ömürlü ilgisini takip etmek üzere değiştirdi. Amikumu haricinde, Jesse'nin ilgi alanı dahilinde retrocomputing, bilgi gizliliği ve veri analizi konuları yer almaktadır.",
                    "languages": "İngilizce, Esperanto",
                    "quote": "Amikumu gives me the ability to instantly find language partners for any language I know or am interested in, wherever I am. Bana göre bu bir süper güç.\""
                },
                {
                    "description": "Elena Khusanova mimarlık teorisinde diploma alan başarılı bir grafik tasarımcısıdır. Mezun olduktan sonra Esperanto'yu öğrendi ve o zamandan beri birden fazla organizasyon ve etkinlik için çalıştı. Eleştirileri, Slovakya E@I ve diğer projeler arasında 101. Dünya Esperanto Kongresi için gönüllü hizmetini içermektedir. Sonunda kendi kurduğu bir projeyi tamamladı: \"Werewolves\" oyunu için kartlar.",
                    "languages": "İngilizce, Rusça, Esperanto, Slovakça, İsveççe, Toki Pona",
                    "quote": "The beauty of Amikumu is that it doesn’t only help me find new language partners, but also make new friends offline."
                }
            ],
            "metadata_title": "Amikumu ekibi ile tanışın"
        },
        "post_title": "Hakkımızda"
    },
    "page_ambassador": {
        "post_content": {
            "section": [
                {
                    "#text": "Esasen, bir büyükelçi, Amikumu'yu yerel topluluk içinde tanıtmaya yardım eden biridir. Onlar yeryüzündeki temsilcilerimiz! En büyük hayranlarımız ve en büyük destekçilerimiz."
                },
                {
                    "#text": "Onların taahhüt edebileceklerine bağlı. Amikumu dünyaya tanıtmak için elçilerin bizimle nasıl çalıştıklarını listeledik.",
                    "ul": "#. Blog gönderini ve YouTube videolarını yayınlıyorlar! Örneğin, şuraya bak `Amikumu: The App Yiddish Konuşmacısı Bekliyor! <https://youtu.be/6g3QtBtBB_U>`_ (Moshe Sherizen) ve ` Auslan: Amikumu Nedir? <https://youtu.be/57W73If51NE>`_ (Kiah Morante) diğerleri arasında. `Basın yazılarına <http://amikumu.com/press/>`_. ayrılmış bütün bir sayfamız mevcuttur.\n \t#. Facebook gruplarında ve profillerinde bağlantı yayınlıyorlar. Kamu desteğinin basit bir gösterisi bile uzun bir yol kat edebilir!\n \t#. El kitapları dağıtıyorlar ve yerel dilde görüşmelerde Amikumu'dan bahsediyorlar. Bu, aynı zamanda, bir yerel topluluk oluşturmak ve büyütmek için harika bir yoldur.\n \t#. Onlar uygulamayı ve web sitesini kendi dillerine çeviriyorlar. Amacımız, dünyadaki en çok dile tercüme edilmiş uygulama olmak ve bunu başarmak için tüm yardıma ihtiyacımız var.\n \t#. Gerçekten çok önemli bir rehberlik ediyorlar. Her dilin ve kültürün farklı olduğunu anlıyoruz. Topluluğunuzda en iyi nasıl davranmanız gerektiği konusunda sizden tavsiye istiyoruz ve buna ihtiyacımız var."
                },
                {
                    "title": "Büyükelçiler ne alıyor?"
                }
            ]
        },
        "post_meta": {
            "metadata_title": "Amikumu elçisi programına katılın!"
        }
    },
    "page_faq": {
        "post_content": {
            "section": [
                {
                    "subsection": {
                        "#text": "Amikumu, herhangi bir dili konuşmak için yakınlardaki insanlar bulmanıza yardımcı olan bir uygulamadır. Örneğin, tatil yaparken, Amikumu'yu İspanyol, Fransız veya kasabadaki diğer dil konuşmacılarıyla buluşmak için kullanın."
                    },
                    "title": "Genel"
                },
                {
                    "subsection": [
                        {
                            "title": "Nasıl çalışır?"
                        },
                        {
                            "title": "Ücretsiz mi?"
                        },
                        {
                            "title": "Amikumuyu hangi platformlar destekliyor?"
                        }
                    ]
                },
                {
                    "subsection": [
                        {
                            "#text": "Gizliliğiniz ve güvenliğiniz bizim için çok önemlidir, bu nedenle Amikumu kesin yerleri saklamaz veya göstermez."
                        },
                        {
                            "#text": "Yapamazsın, ancak Amikumu'nun bir kullanıcı engelleme özelliği vardır. Bir kullanıcıyı engellediğinizde, sizi ne görebilir ne de size ulaşabilir."
                        }
                    ],
                    "title": "Güvenlik"
                },
                {
                    "subsection": [
                        {
                            "title": "Amikumu açık kaynak mı?"
                        },
                        {
                            "title": "Amikumu'yu tercüme edebilir miyim?"
                        },
                        {
                            "title": "Amikumu ne demektir?"
                        },
                        {
                            "title": "Nasıl dahil olabilirim?"
                        }
                    ]
                }
            ]
        },
        "post_meta": {
            "metadata_desc": "Civardaki yerel dil ortaklarını anında tespit edip iletişime geçin. Aralarında Katalanca, Çince, Hollandaca, Esperanto, Irlandaca, Japonca, Oksitanca, Lehçe, Portekizce, Rusça, TOki Pona ve Gallce de bulunan 7.000 den fazla dili destekleyen ÜCRETSİZ tek uygulamayız!"
        },
        "post_title": "Yardım / SSS"
    },
    "page_for-organizations": {
        "post_meta": {
            "additional_month": "her ilave ay için (önceden ödeme yapılmış olmalı)",
            "advertise_text": "Amikumu tüm dünya dilleri kullanıcıları, konuşmacıları, ve kaydolmuş kişilerin iletişimde bulunabilecekleri ve yerel olarak ilgili bilgi paylaşabilecekleri bir sosyal ağ platformudur. Kullanıcılarımız genelde çok dilli kişiler (polyglot) ve azınlık dillerini konuşanlardır.",
            "advertisement": "Reklam",
            "badge_contact_us_part1": "Lütfen bize e-posta gönderin",
            "commercial": "Ticari",
            "complete_analysis_part2": "istatistik sayfası",
            "dau_daily_active_users": "DAU (günlük etkin kullanıcı)",
            "in_app_collectible_badges": "In-App (uygulama içi) biriktirilebilir Rozetler",
            "mau_montly_active_users": "MAU (aylık aktif kullanıcı)",
            "metadata_title": "Amikumu - Yakınınızdaki dil ortaklarını bulun",
            "number_of_countries_represented": "Temsil edilen ülke sayısı",
            "prices_assume": "Yukarıdaki fiyatlar reklamınızın tek bir dili hedeflediğini var saymaktadır. Her ilave dil için aylık 4€ ilave bir ücret vardır. İlave kurulum fiyatı yoktur.",
            "purchase_email_text_part2": "her bir dil reklamı için yukarıdaki fiyatlar ile.",
            "setup_fee": "kurulum ücreti (ilk ayı kapsar)",
            "your_badge": "Rozetini!"
        }
    },
    "page_home-page": {
        "post_meta": {
            "add_title": "Etrafta dil pratiği yapın",
            "language_name_in_own_script": "Türkçe",
            "metadata_desc": "Civardaki yerel dil ortaklarını anında tespit edip iletişime geçin. Aralarında Katalanca, Çince, Hollandaca, Esperanto, Irlandaca, Japonca, Oksitanca, Lehçe, Portekizce, Rusça, TOki Pona ve Gallce de bulunan 7.000 den fazla dili destekleyen ÜCRETSİZ tek uygulamayız!",
            "official_sponsor": "Resmi Sponsor",
            "testimonials_block_0_add_name": "Benny Lewis, 3 ay içinde akıcı konuşmaya başladı",
            "testimonials_block_1_add_name": "Judith Meyer, Çokdilli Toplantı kurucusu",
            "testimonials_block_2_add_name": "Profesör Ghil'ad Zuckermann, D.Phil.",
            "testimonials_block_3_add_name": "Langfest inovasyon ödülü 2017 (Montreal)",
            "testimonials_block_4_add_name": "Galler hükümeti haftanın Uygulaması",
            "tutorial_blocks_0_text": "Konuştuğunuz her dil için bir bio ekleyin ve isimlendirin! \n\nHangi dilleri bildiğinizi ve ne kadar iyi konuştuğunuzu belirtin.>",
            "tutorial_blocks_1_text": "Bir dil seçin. Yakınlarda o dili konuşan insanlar bulun.",
            "tutorial_blocks_2_text": "Yakınınızdaki dilinizi konuşan diğer kişilere mesaj gönderin. Resimler, sesli mesajlar ve harita koordinatlarını gönderin. Buluşmaları hızla organize edin ve hayat boyu arkadaş edinin."
        },
        "post_title": "Ana sayfa"
    },
    "page_press": {
        "post_content": {
            "subsection": [
                {
                    "title": "English"
                },
                {
                    "title": "Auslan (Australian Sign Language)"
                },
                {
                    "title": "български (Bulgarian)"
                },
                {
                    "title": "Català (Catalan)"
                },
                {
                    "title": "普通话 (Chinese)"
                },
                {
                    "title": "Чӑваш (Chuvash)"
                },
                {
                    "title": "Cymraeg (Welsh)"
                },
                {
                    "title": "Deutsch (German)"
                },
                {
                    "title": "Español (Spanish)"
                },
                {
                    "title": "Esperanto"
                },
                {
                    "title": "Français (French)"
                },
                {
                    "title": "Gaeilge (Irish)"
                },
                {
                    "title": "Ido"
                },
                {
                    "title": "Italiano (Italian)"
                },
                {
                    "title": "日本語 (Japanese)"
                },
                {
                    "title": "한국어 (Korean)"
                },
                {
                    "title": "Nederlands (Dutch)"
                },
                {
                    "title": "Occitan"
                },
                {
                    "title": "Português (Portuguese)"
                },
                {
                    "title": "ייִדיש (Yiddish)"
                },
                {
                    "title": "èdè Yorùbá (Yoruba)"
                }
            ]
        },
        "post_meta": {
            "metadata_title": "Haberlerde Amikumu!"
        }
    },
    "page_privacy-terms": {
        "post_content": {
            "main": {
                "section": [
                    {
                        "ul": "#. name;\n \t#. image;\n \t#. email address;\n \t#. geolocation;\n \t#. gender;\n \t#. language(s) spoken;\n \t#. employment details;\n \t#. demographic information such as postcode;\n \t#. preferences and opinions; and\n \t#. any other information requested on this Site, App or otherwise requested by us or provided by you."
                    },
                    {},
                    {
                        "title": "3. Disclosure of personal information to third parties"
                    },
                    {},
                    {},
                    {},
                    {
                        "title": "7. Links to other websites"
                    },
                    {},
                    {},
                    {
                        "ol": "#. The Amikumu policies and terms including the privacy policy posted at `www.amikumu.com <https://www.amikumu.com/>`_ (**Website**);\n \t#. the Apple, Inc. Terms and Conditions including, without limitation, the Licensed App End User License Agreement provided therein (**Apple Terms**);\n \t#. the Facebook Terms and Conditions including, without limitation, the Facebook Terms of Service (**Facebook Terms**); and\n \t#. the Google Play Terms of Service (**Google Play Terms**)."
                    },
                    {},
                    {
                        "title": "4. Registration"
                    },
                    {},
                    {},
                    {},
                    {
                        "title": "8. Fees and Payment"
                    },
                    {},
                    {},
                    {
                        "ol": {
                            "#text": "#. harasses, abuses, stalks, threatens, defames or otherwise interfere, infringe or violate the rights of any other party (including but not limited to rights of publicity or other proprietary rights);\n \t#. is unlawful, fraudulent or deceptive;\n \t#. uses technology or other means to access the App, Website or Content that is not authorized by us;\n \t#. uses or launch any automated system, including without limitation, robots, spiders, or offline readers, to access the App, Website or Content;\n \t#. attempts to or tampers with, hinder or modify the App, attempts to introduce viruses or any other computer code, files or programs that interrupt, destroy or limit the functionality, knowingly transmit viruses or other disabling features, damages or interfere with the App including but not limited to the use of trojan horses, viruses, or piracy or programming routines that may damage or interfere with the App;\n \t#. attempts to gain unauthorised access to our computer network or user accounts;\n \t#. encourages conduct that would constitute a criminal offense, or that gives rise to civil liability;\n \t#. violates these Terms;\n \t#. attempts to damage, disable, overburden, or impair our servers or networks;\n \t#. fails to comply with applicable third party Terms; or\n \t\n \t\n \t#. print, publish, modify, link to or distribute any Content from the App or any other documentation that we provide to you, unless we have authorised you in writing;\n \t#. breach copyright or Intellectual Property rights, including but not limited to, that you must not republish, copy, distribute, transmit or publicly display material from our App; alter or modify any of the code or the material on the App;\n \t#. cause any of the App to be framed or embedded in another website;\n \t#. use the App for commercial purposes;\n \t#. collect or harvest any personally identifiable information, including phone number, from the App, nor to use the communication systems provided by the App for any commercial solicitation or spam purposes;\n \t#. modify, copy, distribute, transmit, display, perform, reproduce, publish, license, create derivative works from, transfer, or sell or re-sell any App; or\n \t#. facilitate or assist another person to do any of the above acts."
                        }
                    },
                    {
                        "title": "12. Consumer Guarantee"
                    },
                    {},
                    {
                        "title": "14. Limitation of Liability"
                    }
                ],
                "text": "This Privacy Policy sets out the commitment of Amikumu Pty Ltd (ABN 90 618 666 916), its successors and assignees (referred to as **we**, **us** and **our**) to protecting the privacy of your personal information that we collect through this website `www.amikumu.com <http://www.amikumu.com/>`_ (**Site**), the Amikumu mobile application (**App**) or directly from you, being the person, organisation or entity that uses our Site, App or services (referred to as **you** or **your**).\n\nPlease read this Privacy Policy carefully. Please contact us if you have any questions – our contact details are at the end of this Privacy Policy.\n\nYou providing us with personal information indicates that you have had sufficient opportunity to access this Privacy Policy and that you have read and consented to it.\n\nIf you do not wish to provide personal information to us, then you do not have to do so, however it may affect your use of this Site or any products and services offered on it."
            }
        },
        "post_meta": {
            "metadata_title": "Amikumu gizlilik ve koşullar"
        }
    },
    "page_shop": {
        "post_content": "No translation needed.",
        "post_meta": {
            "metadata_title": "Amikumu online dükkan"
        }
    },
    "page_statistics": {
        "post_content": "No translation needed.",
        "post_meta": {
            "metadata_title": "Amikumu istatistikleri"
        }
    },
    "page_support-us": {
        "post_content": {
            "#text": "Amikumu desteklemeye gösterdiğiniz ilgi için teşekkür ederiz. Desteğinizi göstermek ve topluluğumuzun büyümesine yardımcı olmak için 8 kolay yol var.",
            "subsection": [
                {
                    "title": "1. Haber bültenimize kaydolun"
                },
                {
                    "title": "2. Sosyal medyada bizi takip et"
                },
                {
                    "#text": "Sosyal medyada veya e-postayla uygulamalarımızı arkadaşlarınızla paylaşın! Amikumu hakkında daha fazla insan duyarsa, bizim için hep o kadar yararlı olur. Resmi web sitemize bir bağlantı paylaşın `www.amikumu.com <https://www.amikumu.com>`_ile birlikte neden bu kadar çok zevk alıyorsun."
                },
                {
                    "#text": "Amacımız dünyanın en çok çevrilen uygulaması olmaktır! Bu kolay değil, bu yüzden yardımınıza ihtiyacımız var! Varolan bir çeviriye katkıda bulunmak veya yeni bir çeviri başlatmak için lütfen kayıt olun `Amikumu-Weblate <https://traduk.amikumu.com/engage/amikumu/tr>`_ (tercih ettiğimiz çeviri hizmeti) ve çevirmek istediğiniz dili seçin. Minimum gerekli değildir, tüm uygulamayı veya yalnızca tek bir kelimeyi çevirebilirsiniz - nasıl isterseniz."
                },
                {
                    "#text": "Altın üyeliği, sanal teleportasyon ve ek gizlilik ayarları gibi ek özellikler sağlar. Ancak, aynı zamanda desteğini göstermek ve bize değerli fonlar sağlamak için harika bir yoldur! Gold Üyeliğini uygulama içinden satın alabilirsiniz (yakında!)."
                },
                {
                    "#text": "Bir t-shirt, Amikumu'nun farkındalığını artırmak için basit ama güçlü bir yöntemdir. Buradan bakın `çevrimiçi market <https://www.amikumu.com/shop/#!/>`_."
                },
                {
                    "#text": "`Okul, üniversite ve yerel dil kulübünüzde <https://drive.google.com/drive/folders/1dDB0mvFuLXYycQtA1ZSxgOCJR-2gHAXv?usp=sharing>`_ dağıtabileceğiniz el ilanları hazırladık. Ayrıca kullanımınız için birçok dile tercüme edilmiştir. Yaptığınız özel broşürlere ihtiyacınız varsa, lütfen bizimle iletişim kurun `info@amikumu.com <mailto:info@amikumu.com>`_"
                },
                {
                    "#text": "Son ama en son değil, Amikumu'yla insanlarla tanışın ve hikayelerinizi paylaşın! Başarılı buluşmaların hikayelerini topluluğumuzla paylaşmayı severiz. Hikayelerinizi ve fotoğraflarınızı bize e-posta ile gönderin `info@amikumu.com. <mailto:info@amikumu.com>`_\n\nSon olarak, ilerlememize herhangi bir şekilde yardımcı olabilecek kişilere şimdiden çok teşekkür ederiz. Herhangi bir fikir veya öneriniz varsa, bizimle bizimle iletişime geçmekten çekinmeyin `info@amikumu.com <mailto:info@amikumu.com>`_.>"
                }
            ]
        },
        "post_meta": {
            "metadata_desc": "Civardaki yerel dil ortaklarını anında tespit edip iletişime geçin. Aralarında Katalanca, Çince, Hollandaca, Esperanto, Irlandaca, Japonca, Oksitanca, Lehçe, Portekizce, Rusça, TOki Pona ve Gallce de bulunan 7.000 den fazla dili destekleyen ÜCRETSİZ tek uygulamayız!"
        },
        "post_title": "Bizi destekle"
    }
}
