{
    "page_about-us": {
        "post_meta": {
            "add_title": "由一個多語言團隊開發",
            "languages": "語言",
            "members": [
                {
                    "description": "Richard Delamore，以網名Evildea聞名，是一位澳大利亞的世界語Youtuber，也是世界語影片製作的領導人物。 在共同創辦Amikumu之前，Richard創立了世界語TV，並在澳大利亞世界語協會（AEA）、語言節協會（LFA）和新南威爾士世界語聯合會（EFNSW）的董事會任職。 此外, 他作為信號操作員在澳大利亞軍隊服役六年, 並作為系統管理員在多個國際企業工作。",
                    "languages": "英語、世界語、漢語",
                    "quote": "Amikumu is an essential part of every language learner’s toolkit."
                },
                {
                    "description": "Chuck Smith是多語者聚會的共同組織者、多鄰國世界語課程貢獻者、世界語維基百科創始人，還參與了其他世界語和多語言的項目。 自從蘋果應用程式商店在2008年推出以來，他一直在開發iOS應用程序。 2002年在巴西旅行時，他已有了用GPS設備尋找世界語使用者的想法，不過還要等15年後技術條件成熟了，這個夢想才能實現。 現在他期待著未來的挑戰，幫助各地的人們連繫起來，讓世界變得更美好。",
                    "languages": "英語、世界語、德語、西班牙語、法語、荷蘭語、波蘭語、美國手語",
                    "quote": "I love seeing all the great ways people are meeting up to speak different languages with Amikumu all over the world!"
                },
                {
                    "description": "Tanja is a stay at home geek who has extensive experience in customer support (both front and back office) for several ISPs. In her free time she codes, creates various items with yarn and plays videogames (or does the New York Times crossword puzzle).\n\nAfter re-entering the world of Esperanto, she voluntarily helped rewrite the code for the current version of Amikumu, as well as being responsible for the layout.",
                    "languages": "Dutch, English, Esperanto, baby-German",
                    "quote": "Amikumu makes it so easy to meet new people who share my interests, no matter where I am. I love working on an app that I use myself and help users get the best experience out of it!"
                },
                {
                    "description": "Judith Meyer是一位計算語言學家，大部分時間都在開發處理語言的Web應用程序，比如她的項目LearnYu。 她也是位多語者，是多語者聚會的共同組織者，還是不少語言書籍和語言課本的作者。 她在14歲時學習世界語，以此作為學習其他語言的跳板。",
                    "languages": "德語、英語、世界語、拉丁語、法語、義大利語、現代希臘語、漢語、荷蘭語、西班牙語、 印尼語、希伯來語、斯瓦西里語",
                    "quote": "Amikumu is a boon for polyglots like me – I'm always surprised by who speaks Greek, Hebrew or Indonesian around me."
                },
                {
                    "description": "Jesse Alter是一位 Linux 系統管理員，擁有電腦科學和社會工作的學位。 多年來， Jesse在擔任兒科社工的同時，還為多個網站和服務維護服務器。 後來他改變了職業，遵循他畢生的興趣開發和維護電腦系統。 除了Amikumu之外，Jesse的興趣還包括古董電腦、信息隱私和數據分析。",
                    "languages": "英語、世界語",
                    "quote": "Amikumu gives me the ability to instantly find language partners for any language I know or am interested in, wherever I am. 對我來說，簡直就是超能力了。」"
                },
                {
                    "description": "Elena Khusanova是一位優秀的平面設計師，擁有建築學理論的文憑。 畢業後，她學會了世界語，並且曾為很多組織和活動工作過。 值得一提的包括在斯洛伐克教育機構E@I以及第101屆國際世界語大會的志願服務。 最近她剛完成了自己的項目：卡牌遊戲「狼人」。",
                    "languages": "英語、俄語、世界語、斯洛伐克語、瑞典語、道本語",
                    "quote": "The beauty of Amikumu is that it doesn’t only help me find new language partners, but also make new friends offline."
                }
            ],
            "metadata_title": "認識 Amikumu 團隊"
        },
        "post_title": "關於我們"
    },
    "page_ambassador": {
        "post_content": {
            "section": [
                {
                    "#text": "大使在本地社區宣傳Amikumu。他們是當地的代表，我們最大的粉絲和最堅定的支持者。"
                },
                {
                    "#text": "這取決於他們能做什麼。下面列舉了大使同我們合作在世界各地推廣 Amikumu 的一些方式。",
                    "ul": "#. 他們可以發部落格和Youtube影片。 例如，像` Amikumu：意第緒語使用者期待已久的應用！ <https://youtu.be/6g3QtBtBB_U>`_（Moshe Sherizen）和`澳大利亞手語：什麼是Amikumu？ <https://youtu.be/57W73If51NE>`_（Kiah Morante）等類似的文章。 這裡還有一整頁的`消息區 <http://amikumu.com/press/>`_。\n \t#. 他們在Facebook團隊和自己的主頁上分享鏈接。即使一個簡單的支持，也可以走得很遠！\n \t#. 他們派發傳單，並在當地的語言聚會上討論 Amikumu。這也是建立和發展當地社群的好方法。\n \t#. 他們將這個應用程式和網站`翻譯成各自的語言 <https://traduk.amikumu.com/engage/amikumu/zh-TW>`_。 我們的目標是成為世界上被翻譯為最多語言的應用程式，達到這一點需要大家的支持。\n \t#. 人們給我們提供了非常重要的指導。我們明白每種語言和文化都是不同的，因此希望您能提供建議，如何才能更好地在您的社區開展活動。"
                },
                {
                    "title": "作為大使能得到什麼？"
                }
            ]
        },
        "post_meta": {
            "metadata_title": "加入 Amikumu 大使計畫！"
        }
    },
    "page_faq": {
        "post_content": {
            "section": [
                {
                    "subsection": {
                        "#text": "Amikumu 是一款應用程式，可幫助您在附近找到說任何語言的人。例如在度假時，在鎮上使用 Amikumu 與西班牙語、法語或任何其他語言使用者聊一聊吧。"
                    },
                    "title": "概括"
                },
                {
                    "subsection": [
                        {
                            "title": "應該如何使用？"
                        },
                        {
                            "title": "它是免費的嗎？"
                        },
                        {
                            "title": "Amikumu 支援哪些平臺？"
                        }
                    ]
                },
                {
                    "subsection": [
                        {
                            "#text": "您的隱私和安全對我們非常重要, 因此 Amikumu 不會存儲或顯示您的確切位置。"
                        },
                        {
                            "#text": "不太可能，但是Amikumu有封鎖功能。當您封鎖一位使用者，他就無法再看到或與聯繫您。"
                        }
                    ],
                    "title": "安全性"
                },
                {
                    "subsection": [
                        {
                            "title": "Amikumu 是開源的嗎？"
                        },
                        {
                            "title": "我能參與翻譯Amikumu嗎?"
                        },
                        {
                            "title": "Amikumu 是什麼意思？"
                        },
                        {
                            "title": "我應該如何參與？"
                        }
                    ]
                }
            ]
        },
        "post_meta": {
            "metadata_desc": "找到並立即與附近的當地的語言夥伴聯繫。 我們是唯一支援加泰隆尼亞語、漢語、荷蘭語、世界語、愛爾蘭語、日語、奧克語、波蘭語、葡萄牙語、俄語、道本語和威爾士語等7000多種語言的應用程式，而且全部免費！"
        },
        "post_title": "幫助/常見問題解答"
    },
    "page_for-organizations": {
        "post_meta": {
            "additional_month": "for each additional month (must be paid in advance)",
            "advertise_text": "Amikumu is a social network that provides speakers, signers and users of all the world's languages with a platform to communicate and share relevant information locally. Our users are primarily polyglots and speakers of minority languages.",
            "advertisement": "Advertisement",
            "badge_contact_us_part1": "Please email us at",
            "commercial": "Commercial",
            "complete_analysis_part2": "statistics page",
            "dau_daily_active_users": "DAU (Daily Active Users)",
            "in_app_collectible_badges": "In-App collectible Badges",
            "mau_montly_active_users": "MAU (Monthly Active Users)",
            "metadata_title": "Amikumu - Find language partners nearby",
            "number_of_countries_represented": "Number of countries represented",
            "prices_assume": "The above prices assume that your advertisement is targeting only one language. For each additional language, there is an extra 4€ a month fee. There are no additional setup fees.",
            "purchase_email_text_part2": "with the above details for each language advertisement.",
            "setup_fee": "setup fee (includes first month)",
            "your_badge": "Your Badge!"
        }
    },
    "page_home-page": {
        "post_meta": {
            "add_title": "就近練習語言",
            "language_name_in_own_script": "英語",
            "metadata_desc": "找到並快速聯繫到附近的語言夥伴。 我們是唯一支援加泰隆尼亞語、漢語、荷蘭語、世界語、愛爾蘭語、日語、奧克語、波蘭語、葡萄牙語、俄語、道本語和威爾士語等7000多種語言的應用程式，而且全部免費！",
            "official_sponsor": "官方贊助商",
            "testimonials_block_0_add_name": "Benny Lewis，3月內流利地說",
            "testimonials_block_1_add_name": "Judith Meyer，多語者聚會發起人",
            "testimonials_block_2_add_name": "Ghil'ad Zuckermann 教授，哲學博士",
            "testimonials_block_3_add_name": "2017年Langfest創新獎（蒙特婁）",
            "testimonials_block_4_add_name": "威爾士政府的本週應用程式",
            "tutorial_blocks_0_text": "Add a bio and name for each language you speak!\n\nIndicate which languages you know and how well you speak them.>",
            "tutorial_blocks_1_text": "Choose a language.\n\nFind people nearby who also speak that language.>",
            "tutorial_blocks_2_text": "Message others nearby who speak your language.\n\nSend pictures, voice messages and map coordinates.\n\nQuickly organize meetups and make friends for life.>"
        },
        "post_title": "主頁"
    },
    "page_press": {
        "post_content": {
            "subsection": [
                {
                    "title": "English"
                },
                {
                    "title": "Auslan (Australian Sign Language)"
                },
                {
                    "title": "български (Bulgarian)"
                },
                {
                    "title": "Català (Catalan)"
                },
                {
                    "title": "普通话 (Chinese)"
                },
                {
                    "title": "Чӑваш (Chuvash)"
                },
                {
                    "title": "Cymraeg (Welsh)"
                },
                {
                    "title": "Deutsch (German)"
                },
                {
                    "title": "Español (Spanish)"
                },
                {
                    "title": "Esperanto"
                },
                {
                    "title": "Français (French)"
                },
                {
                    "title": "Gaeilge (Irish)"
                },
                {
                    "title": "Ido"
                },
                {
                    "title": "Italiano (Italian)"
                },
                {
                    "title": "日本語 (Japanese)"
                },
                {
                    "title": "한국어 (Korean)"
                },
                {
                    "title": "Nederlands (Dutch)"
                },
                {
                    "title": "Occitan"
                },
                {
                    "title": "Português (Portuguese)"
                },
                {
                    "title": "ייִדיש (Yiddish)"
                },
                {
                    "title": "èdè Yorùbá (Yoruba)"
                }
            ]
        },
        "post_meta": {
            "metadata_title": "Amikumu的新聞！"
        }
    },
    "page_privacy-terms": {
        "post_content": {
            "main": {
                "section": [
                    {
                        "ul": "#. name;\n \t#. image;\n \t#. email address;\n \t#. geolocation;\n \t#. gender;\n \t#. language(s) spoken;\n \t#. employment details;\n \t#. demographic information such as postcode;\n \t#. preferences and opinions; and\n \t#. any other information requested on this Site, App or otherwise requested by us or provided by you."
                    },
                    {},
                    {
                        "title": "3. Disclosure of personal information to third parties"
                    },
                    {},
                    {},
                    {},
                    {
                        "title": "7. Links to other websites"
                    },
                    {},
                    {},
                    {
                        "ol": "#. The Amikumu policies and terms including the privacy policy posted at `www.amikumu.com <https://www.amikumu.com/>`_ (**Website**);\n \t#. the Apple, Inc. Terms and Conditions including, without limitation, the Licensed App End User License Agreement provided therein (**Apple Terms**);\n \t#. the Facebook Terms and Conditions including, without limitation, the Facebook Terms of Service (**Facebook Terms**); and\n \t#. the Google Play Terms of Service (**Google Play Terms**)."
                    },
                    {},
                    {
                        "title": "4. Registration"
                    },
                    {},
                    {},
                    {},
                    {
                        "title": "8. Fees and Payment"
                    },
                    {},
                    {},
                    {
                        "ol": {
                            "#text": "#. harasses, abuses, stalks, threatens, defames or otherwise interfere, infringe or violate the rights of any other party (including but not limited to rights of publicity or other proprietary rights);\n \t#. is unlawful, fraudulent or deceptive;\n \t#. uses technology or other means to access the App, Website or Content that is not authorized by us;\n \t#. uses or launch any automated system, including without limitation, robots, spiders, or offline readers, to access the App, Website or Content;\n \t#. attempts to or tampers with, hinder or modify the App, attempts to introduce viruses or any other computer code, files or programs that interrupt, destroy or limit the functionality, knowingly transmit viruses or other disabling features, damages or interfere with the App including but not limited to the use of trojan horses, viruses, or piracy or programming routines that may damage or interfere with the App;\n \t#. attempts to gain unauthorised access to our computer network or user accounts;\n \t#. encourages conduct that would constitute a criminal offense, or that gives rise to civil liability;\n \t#. violates these Terms;\n \t#. attempts to damage, disable, overburden, or impair our servers or networks;\n \t#. fails to comply with applicable third party Terms; or\n \t\n \t\n \t#. print, publish, modify, link to or distribute any Content from the App or any other documentation that we provide to you, unless we have authorised you in writing;\n \t#. breach copyright or Intellectual Property rights, including but not limited to, that you must not republish, copy, distribute, transmit or publicly display material from our App; alter or modify any of the code or the material on the App;\n \t#. cause any of the App to be framed or embedded in another website;\n \t#. use the App for commercial purposes;\n \t#. collect or harvest any personally identifiable information, including phone number, from the App, nor to use the communication systems provided by the App for any commercial solicitation or spam purposes;\n \t#. modify, copy, distribute, transmit, display, perform, reproduce, publish, license, create derivative works from, transfer, or sell or re-sell any App; or\n \t#. facilitate or assist another person to do any of the above acts."
                        }
                    },
                    {
                        "title": "12. Consumer Guarantee"
                    },
                    {},
                    {
                        "title": "14. Limitation of Liability"
                    }
                ],
                "text": "This Privacy Policy sets out the commitment of Amikumu Pty Ltd (ABN 90 618 666 916), its successors and assignees (referred to as **we**, **us** and **our**) to protecting the privacy of your personal information that we collect through this website `www.amikumu.com <http://www.amikumu.com/>`_ (**Site**), the Amikumu mobile application (**App**) or directly from you, being the person, organisation or entity that uses our Site, App or services (referred to as **you** or **your**).\n\nPlease read this Privacy Policy carefully. Please contact us if you have any questions – our contact details are at the end of this Privacy Policy.\n\nYou providing us with personal information indicates that you have had sufficient opportunity to access this Privacy Policy and that you have read and consented to it.\n\nIf you do not wish to provide personal information to us, then you do not have to do so, however it may affect your use of this Site or any products and services offered on it."
            }
        },
        "post_meta": {
            "metadata_title": "Amikumu 隱私及相關條款"
        }
    },
    "page_shop": {
        "post_content": "No translation needed.",
        "post_meta": {
            "metadata_title": "Amikumu 線上商店"
        }
    },
    "page_statistics": {
        "post_content": "No translation needed.",
        "post_meta": {
            "metadata_title": "Amikumu 統計"
        }
    },
    "page_support-us": {
        "post_content": {
            "#text": "感謝您對支持 Amikumu 的興趣。 這裡有8種簡單的方法來實現您的支持，幫助我們的社群成長。",
            "subsection": [
                {
                    "title": "1. 訂閱到我們的電子報"
                },
                {
                    "title": "2. 在社群媒體上關注我們"
                },
                {
                    "#text": "通過社群網絡或郵件向您的朋友們推薦我們的應用程式吧！越多人知道Amikumu，它對我們所有人就越有用。分享鍵接到我們的官網 `www.amikumu.com <https://www.amikumu.com>`_寫出您為什麼喜歡它。"
                },
                {
                    "#text": "我們的目標是成為世界上被翻譯成最多語種的應用程式！這不太容易，所以我們需要您的幫助！如果您想完善現有的翻譯或開始一個新語言，請註冊到 `Amikumu-Weblate <https://traduk.amikumu.com/engage/amikumu/zh-TW>`_ （我們的首選翻譯平台）並選擇您要翻譯的語言。沒有最低限度，您可以翻譯整個應用程式或僅僅是幾個詞。"
                },
                {
                    "#text": "黃金會員可以使用更多功能，比如虛擬傳輸和額外的隱私設置。 而且，這也是展示您的支持並資助我們的方式！ 您可以從應用程式中購買黃金會員資格 （即將上市！）。"
                },
                {
                    "#text": "T恤是提高 Amikumu 知名度的一種簡單而有力的手段。請點擊我們的 `線上商店 <https://www.amikumu.com/shop/#!/>`_."
                },
                {
                    "#text": "`我們已經準備好傳單, 您可以分發 <https://drive.google.com/drive/folders/1dDB0mvFuLXYycQtA1ZSxgOCJR-2gHAXv?usp=sharing>`_ 到您的學校、大學和當地語言俱樂部。它們也被翻譯成許多語言為您使用。如果您需要定制的傳單, 請與我們聯繫 `info@amikumu.com <mailto:info@amikumu.com>`_"
                },
                {
                    "#text": "最後一點是透過 Amikumu 和人聚會並分享您的故事！我們喜歡在我們的社群裡分享成功聚會的故事。請聯絡我們您的故事和照片到這個信箱 `info@amikumu.com. <mailto:info@amikumu.com>`_\n\n最後，非常感謝您提供的任何幫助。如果您有任何想法或建議，請隨時與我們聯繫`info@amikumu.com <mailto:info@amikumu.com>`_.>"
                }
            ]
        },
        "post_meta": {
            "metadata_desc": "找到並快速聯繫到附近的語言夥伴。 我們是唯一支援加泰隆尼亞語、漢語、荷蘭語、世界語、愛爾蘭語、日語、奧克語、波蘭語、葡萄牙語、俄語、道本語和威爾士語等7000多種語言的應用程式，而且全部免費！"
        },
        "post_title": "茲瓷我們"
    }
}
